{
	"1": [
    { "name":"No.1 以斯帖警告⚠️" , "content":"【此警告适于所有（将）在自己领域中至死方休的基督徒】​​​​" },
    { "name":"出处", "content":"以斯帖记四章"},
    { "name":"", "content":"——“焉知你得了王后的位分不是为现今的机会吗？”（4:14）书珊城的犹太人性命危在旦夕，末底改向成为波斯王后的以斯帖传话，授意她向王请愿拯救同胞。"},
    { "name":"实用意义","content":"鼓励所有在自己领域内至死方休的基督徒，随时准备接受“以斯帖警告”。到事业攀登到一定高度，掌握了一定话语权，当神家需要你的时候，就勇敢站出来。"},
    { "name":"举例📝","content":"1522年马丁路德《致德意志基督教贵族公开书》，鼓励德国贵族统治阶级带领德国反抗罗马教廷的腐败剥削和欺压。"}
],
    
    "2": [
    { "name":"No.2 芽杖" , "content":"【此词条使用于被神呼召在某个职分上服事的人】​​​​" },
    { "name":"出处", "content":"民数记17章"},
    { "name":"", "content":"——“后来我所拣选的那人，他的杖必发芽…第二天…利未族亚伦的杖已经发了芽，生了花苞，开了花，结了熟杏。”(民数记 17:5，8） "},
    { "name":"", "content":"职分权威遭受挑战，神用超然的神迹——以木杖发芽为记号确定亚伦祭司的位份为自己亲自的拣选。"},
    { "name":"实用意义","content":"在服事中接受刁难和挑战，神会保守自己亲自呼召的人，确保他不必自我否定，也令众人信服。神呼召，神负责。"}
],

    "3": [
    { "name":"No.3 马其顿呼声" , "content":"【此词条适用于明明走在神的心意中却做啥啥不顺的基督徒】​​​​" },
    { "name":"出处", "content":"使徒行传16章"},
    { "name":"", "content":"——“在夜间有异象现与保罗。有一个马其顿人站着求他说：请你过到马其顿来帮助我们…随即想要往马其顿去…官长吩咐剥了他们的衣裳，用棍打；打了许多棍，便将他们下在监里。”(16:9-10，22-23）"},
    { "name":"", "content":"保罗看见欧洲宣教的异象，便前往马其顿传福音，结果第一站被迎接的就是牢狱之灾。"},
    { "name":"实用意义","content":"是神的呼召和旨意并不代表前方会一路开挂万事顺利，实际上越是神要大大赐福的工作越是有许多的坎坷曲折。"},
    { "name":"", "content":"词条用于鼓励行神旨意的人要刚强壮胆。"}
],

    "4": [
    { "name":"No.4 火车火马预警" , "content":"【此词条适用于在困境里对神信心不足的基督徒】​​​​" },
    { "name":"出处", "content":"列王记下6章"},
    { "name":"", "content":"——以利沙祷告说：“耶和华啊，求你开这少年人的眼目，使他能看见。”耶和华开他的眼目，他就看见满山有火车火马围绕以利沙。（617） "},
    { "name":"", "content":"亚兰王派车马军兵围困住城，神人以利沙与他的仆人被困在城内，仆人惶恐，神人却气定神闲地说“我们同在的比与他们同在的更多”，神人为少年仆人祷告，仆人终于看见耶和华的军队。 "},
    { "name":"实用意义","content":"四面被围困之际，并不是完蛋，有可能只是瞎眼，耶和华的火车火马已经为你预备妥当，战争一触即发之际，不要惧怕，以信心打开属天的眼。"}
],

    "5": [
    { "name":"No.5 乌鸦快递" , "content":"【此词条适用于正等候仰赖神供应的基督徒】" },
    { "name":"出处", "content":"列王记上17章"},
    { "name":"", "content":"——“你要喝那溪里的水，我已吩咐乌鸦在那里供养你。”（17：4） "},
    { "name":"", "content":"神人以利亚对统治者放狠话 起誓在未来几年内他若不祷告，天就闭塞不下雨。此后，神把他藏在约旦河东的基立溪旁保命，耶和华吩咐乌鸦给神人早晚叼饼和肉，定时供应他的日常饮食需要。"},
    { "name":"实用意义","content":"当生命的阶段处在看似山穷水尽的无望里，神的供应会定时定量刚刚好地为祂的人预备。"}
],

    "6": [
    { "name":"No.6 耶利哥攻略" , "content":"【此词条适用于寻求神旨意办事方法的基督徒】" },
    { "name":"出处", "content":"约书亚记6章"},
    { "name":"", "content":"——到了第七次，祭司吹角的时候，约书亚吩咐百姓说：“呼喊吧，因为耶和华已经把城交给你们了！“  （6：16）"},
    { "name":"", "content":"以绕城和吹角的方式攻下耶利哥城。耶利哥作为一个人口少少的小城，百万以色列人若以正常的军事方法攻取，区区耶利哥也如探囊取物，但神另辟蹊径，使他们用旁观者看起来甚有点傻的方式，让人知道在做事的是神，而不是人。"},
    { "name":"实用意义","content":"我们做事有一套既定的规律和法则，有明文规章的， 也有约定俗成的，还有慢慢的在多次重复中成为”理所当然“的...然而在一切理所当然的”惯性“操作之前，面临新挑战，别忘记先问问神的带领，也许这次祂给你预备的是不一样的惊喜。"}
],

    "7": [
    { "name":"No.7 提比哩亚托付" , "content":"【此词条适用于在群体中服事的基督徒】​​​​​​​​" },
    { "name":"出处", "content":"约翰福音21章"},
    { "name":"", "content":"——“约翰的儿子西门，你爱我比这些更深吗？”(21:15 ) "},
    { "name":"", "content":"——第三次对他说：“约翰的儿子西门，你爱我吗？”彼得因为耶稣第三次对他说“你爱我吗”，就忧愁，对耶稣说：“主啊，你是无所不知的；你知道我爱你。”耶稣说：“你喂养我的羊。“(21:17 )    "},
    { "name":"", "content":"主复活后提比哩亚海边向门徒显现，给彼得重现撒网得鱼的奇迹，带彼得回到最初祂给他“得人如鱼“的呼召中。"},
    { "name":"", "content":"耶稣一连三次要彼得确定他对主的爱，并把祂的羊托付给彼得。"},
    { "name":"实用意义","content":"在服事中的弟兄姐妹们，耶稣对你的呼召在哪里？ 祂将什么职份和哪个群体托付给了你？ 或许你是小组长，或许你在诗班服事，或许你是传道人..又或许你仍然还没有参与到服事中，我鼓励你们，领受主耶稣对你个人独特的呼召，然后忠于这个呼召一生持守。不论祂要你做什么，愿在你私人的提比哩亚海边与祂欣然立约。"}
],

    "8": [
    { "name":"No.8 守望先锋" , "content":"【此词条适用于每一位基督徒】​​​​" },
    { "name":"出处", "content":"以西结书3章与33章"},
    { "name":"", "content":"——“人子啊，我（照样）立你作以色列家守望的人，所以你要听我口中的话，替我警戒他们。”(3:17；33：7） "},
    { "name":"", "content":"神设立以西结做以色列家的守望，每当有刀剑临到，守望者要吹角警戒众民。若刀剑临到，守望者不吹角以致百姓不受警戒，百姓虽然死在罪孽中，神则向守望者讨这人的罪。"},
    { "name":"实用意义","content":"在以赛亚书中也记载：“耶路撒冷啊，我在你城上设立守望的，他们昼夜必不静默。呼吁耶和华的，你们不要歇息，(62:6)”。"},
    { "name":"", "content":"守望者是群体中对神的心意最敏感的一批人，他们常藉着祷告成为这个群体的守望，在破口中站立。他们既寻求神对群体未来走向的心意，也为群体的罪悔改和代求。这是一份独特、艰深的呼召，却又是每一位寻求神的人所当渴慕的呼召。"}
],

    "9": [
    { "name":"No.9 鱼腹中转站" , "content":"【此词条适用于较不听话的基督徒】​​​​" },
    { "name":"出处", "content":"约拿书1章"},
    { "name":"", "content":"——耶和华安排一条大鱼吞了约拿，他在鱼腹中三日三夜。(1:17)"},
    { "name":"", "content":"神吩咐约拿去尼尼微，约拿却打算跑到他施去躲避耶和华，最后神安排了一条大鱼吞了约拿给他送到目的地。"},
    { "name":"实用意义","content":"神的旨意不能拦阻，神的面也无从逃避。趁早顺服，该上船就上船，不然神强来，还得忍受鱼腥味。"}
],

    "10": [
    { "name":"No.10 即或不然" , "content":"【此词条适用于在危机中面对选择的基督徒】​​​​" },
    { "name":"出处", "content":"但以理书3章"},
    { "name":"", "content":"——“我们所侍奉的神能将我们从烈火的窑中救出来。王啊，他也必救我们脱离你的手；即或不然，王啊，你当知道我们决不侍奉你的神，也不敬拜你所立的金像。”(3:18)"},
    { "name":"", "content":"沙得拉、米煞、亚伯尼歌，三位因为敬畏耶和华而不俯伏敬拜尼布甲尼撒所立的金像的犹太人，在被掳之地，在王权面前，在面对控告与生死的抉择中，宁可被扔进火窑烧死也不肯得罪耶和华。"},
    { "name":"实用意义","content":"每个愿望皆可放弃的背后，是每个祈祷已被听见的确信。“即或不然”的信靠，就是信仰成熟的标志。你知道神不辜负每一个爱祂的人——以任何方式。"}
],

    "11": [
    { "name":"No.11 以马忤斯谈话" , "content":"【此词条适用于迷茫中感受不到主同在的基督徒】" },
    { "name":"出处", "content":"路加福音24章"},
    { "name":"", "content":"——门徒中有两个人往一个村子去；这村子名叫以马忤斯，离耶路撒冷约有二十五里。他们彼此谈论所遇见的这一切事。正谈论相问的时候，耶稣亲自就近他们，和他们同行。(24:13-15)"},
    { "name":"", "content":"面带愁容眼睛迷糊的门徒，在前往以马忤斯的路上遇见复活的基督。主就近他们，恢复他们火热的心，开明他们的眼。"},
    { "name":"实用意义","content":"以马忤斯的目的地不要紧，要紧的是发现这一路上神的同行。当信仰的路踏进迷茫区，面带愁容之时，竟也同是遇见主之时。"}
],

    "12": [
    { "name":"No.12 无花果咒诅" , "content":"" },
    { "name":"出处", "content":"马可福音11章"},
    { "name":"", "content":"——耶稣饿了。远远地看见一棵无花果树...到了树下，竟找不着什么...因为不是收无花果的时候。耶稣就对树说：“从今以后，永没有人吃你的果子。”...早晨，他们从那里经过，看见无花果树连根都枯干了。(11:12-21)"},
    { "name":"", "content":"在本就不处于收成的季节中强求无花果，不是强“树”所难，更不是耶稣饿昏了头。"},
    { "name":"", "content":"在马可所擅长的“三明治”结构的文法运用中我们可知，无花果树的咒诅只是耶稣所设的一个活体比喻，比喻的重点在两端前后呼应的无花果段落中间“洁净圣殿”的行为。神的子民徒有宗教仪式，却在里面满了金钱，权势，利益的勾当，将敬拜的殿变成贼窝。行为与信仰不符的信徒，这虚假的信仰令祂厌恶。"},
    { "name":"实用意义","content":"警戒基督徒在这”廉价恩典“泛滥的时代活出一个蒙恩的人该有的样子。通过你的行为，让我知道你的信仰。“你们要结出果子来，与悔改的心相称。”（马太福音3：8）"}
],

    "13": [
    { "name":"No.13 毗努伊勒祝福" , "content":"【此词条适用于训练信心和神battle的基督徒】​​​​​​​​" },
    { "name":"出处", "content":"创世纪32章"},
    { "name":"", "content":"——有一个人来和他摔跤，直到黎明...雅各给那地方起名叫毗努伊勒，意思说：“我面对面见了神，我的性命仍得保全。”日头刚出来的时候，雅各经过毗努伊勒，他的大腿就瘸了。(32：24-31) "},
    { "name":"", "content":"在雅博渡口，雅各与神摔跤，本着“不给我祝福就不放你走”的坚强意志力，死缠烂打得胜。最后对方摸了他大腿窝，给他改了名，并给予祝福。毗努伊勒之意是“神之面”，这份祝福是面对面见神的祝福，是神在人身上留下印记凭证的祝福。"},
    { "name":"实用意义","content":"又名瘸腿祝福，一失一得。摔跤之前靠自己，以后只靠神。"},
    { "name":"", "content":"Tim Keller说许许多多最蒙神赐福的人，他们因喜乐而起舞时都是一拐一拐的。...毕竟都被修理过。"}
],

    "14": [
    { "name":"No.14 大马士革光照" , "content":"​​​​​​​​" },
    { "name":"出处", "content":"出处：使徒行传9章"},
    { "name":"", "content":"——扫罗行路，将到大马士革，忽然从天上发光，四面照着他；他就仆倒在地，听见有声音对他说：“扫罗！扫罗！你为什么逼迫我？”他说：“主啊！你是谁？”主说：“我就是你所逼迫的耶稣。(9:3-5)"},
    { "name":"", "content":"逼迫基督徒的扫罗去大马士革的路上，天上光照，大光中遇见复活的主，从此名字改变，人生目标一百八十度翻转。对这生命中重要的光照，保罗晚年对提摩太的总结是：“基督耶稣降世，为要拯救罪人。这话是可信的，是十分可佩服的。在罪人中我是个罪魁。然而，我蒙了怜悯。“(提摩太前书 1:15-16)"},
    { "name":"实用意义","content":"从逼迫基督徒到成为基督徒，只需一个光照的瞬间。"},
    { "name":"", "content":"既表明人在“救恩”这事上毫无主动性和可夸之处，也显示神对罪人奇妙的拣选和怜悯。"}
],

    "15": [
    { "name":"" , "content":"No.15 马耳他毒蛇​​​​​​​​" },
    { "name":"出处", "content":"使徒行传28章"},
    { "name":"", "content":"——一条毒蛇因为热了出来，咬住他的手。土人看见那毒蛇悬在他手上，就彼此说：“这人必是个凶手，虽然从海里救上来，天理还不容他活着。”保罗竟把那毒蛇甩在火里，并没有受伤。(28:3-5)"},
    { "name":"", "content":"遭遇海上风暴后，海上生死漂流十几天，保罗一行人获救上马耳他岛，岛上大雨，烧火取暖，保罗竟又在烧火时被毒蛇咬，众人以为他是“因果报应，天理难容”的恶人，却万万没想到连毒蛇也不能伤他分毫。"},
    { "name":"实用意义","content":"海难，大雨，毒蛇，都不能叫保罗生命遇危险而完结。这不是因保罗是个“神人”，而是因为他还有神交代的任务在身，神必保守他完成所托付的。我一直认为，基督徒的生命不是以长短来算 活到几岁就走，而是以任务值来算 是完成任务就走。"},
    { "name":"", "content":"生命中，有时我们也会遭遇“马耳他毒蛇”，似是生命逼到尽头，别怕，神的恩典够用，继续“升级打怪”，不会那么轻易go die."}
],

    "16": [
    { "name":"No.16 蓖麻" , "content":"​​​​​​​​" },
    { "name":"出处", "content":"约拿书4章"},
    { "name":"", "content":"——耶和华神安排一棵蓖麻，使其发生高过约拿，影儿遮盖他的头，救他脱离苦楚；约拿因这棵蓖麻大大喜乐。次日黎明， 神却安排一条虫子咬这蓖麻，以致枯槁。(4:6-7）"},
    { "name":"", "content":"约拿因耶和华拯救尼尼微城人的生命而不悦，神智慧且巧妙地安排一颗蓖麻的一夜生长和一夜枯槁来激发约拿对生命的爱惜，创造者以一个活体比喻来使先知明白，植物的干枯尚且令人难过，何况生命的神岂不怜爱世人的灵魂。"},
    { "name":"实用意义","content":"你曾几何时也为神向一个你认为“配不上恩典“的坏蛋施怜悯而埋怨神的“不公平”？神是圣洁公义的，我们都不配得救。神是慈爱怜悯的，这是你我得救的唯一原因。"},
    { "name":"", "content":"Dollas Willard说过，如果我们的思想与行为，在某程度上，依然表现出以为自己与那个在后巷废物箱里露宿的人有根本上的不一样，甚至比他更好，那么我们就仍未清楚明白十字架的基本意义，也未能藉此看到本身的贫乏。愿这颗蓖麻成为你我的提醒，谨记回到恩典的起初。"}
],

    "17": [
    { "name":"No.17 约旦河沐浴" , "content":"​​​​​​​​" },
    { "name":"出处", "content":"列王记下5章"},
    { "name":"", "content":"——以利沙打发一个使者，对乃缦说：“你去在约旦河中沐浴七回，你的肉就必复原，而得洁净。”乃缦却发怒走了，说：“...大马士革的河亚罢拿和法珥法岂不比以色列的一切水更好吗？我在那里沐浴不得洁净吗？”(5:10-12)"},
    { "name":"", "content":"元帅得了大麻风，带着金银财宝去见先知，先知提出治愈的方式竟是一个简单到不行的小要求。元帅以为被轻看而忿忿不平。幸好仆人善意相劝，才得以复原。”先知若吩咐你做一件大事，你岂不做吗？何况说你去沐浴而得洁净呢？”"},
    { "name":"实用意义","content":"约旦河洗去的病不只是麻风，而是元帅一颗高高在上的骄傲的心。"},
    { "name":"", "content":"你的能力很强，可以做很多的事，如果今天神家要用你，却不是在飞沙走石的宣教前线，而是服事在一个小小的岗位，是你看不上的一件件平淡无奇的小事，你会因大材小用而愤愤不平吗？会觉得委屈而埋怨吗？ 别忘记，神训练每一个人的方式都是抓着他最不能忍受的点下手。想想，哪里是你的约旦河？"}
],

    "18": [
    { "name":"No.18 马大" , "content":"​​​​​​​​" },
    { "name":"出处", "content":"约翰福音10-12章"},
    { "name":"", "content":"——耶稣素来爱马大和她妹子并拉撒路...有人在那里给耶稣预备筵席，马大伺候。(11：5，12:2 )"},
    { "name":"", "content":"约翰福音寥寥数语提到的马大，都是一个随时在服事耶稣的人，她为主的衣食住行忙前忙后，甚至在广为人知耶稣所“责备”她的背景，都是因着在那个境况下她的服事忙碌，心烦意乱中说出不妥的话语。"},
    { "name":"实用意义","content":"早些年日，我在国内的母会，每次的培灵会布道会等，教会都有一支专门的“马大”队伍，马大们不分性别，不分年龄，在那个还没有习惯叫外卖，包给餐馆的聚会年代里，每次午餐晚餐，是这只队伍里有人天未亮就采购买菜，有人在别人听道时在做饭做菜，有人餐后洗碗..忙前忙后，只为会众有一个安心的聚会环境。妹妹马利亚可以清心享受那上好的福分，何尝不是因为做姐姐的马大已经包揽了最烦心的那块呢。"},
    { "name":"", "content":"今天的词条给马大正个名吧，愿你能在主脚前做马利亚，也能挽起袖子做马大。"}
],

    "19": [
    { "name":"No.19 红豆汤" , "content":"​​​​​​​​" },
    { "name":"出处", "content":"创世纪25章"},
    { "name":"", "content":"——以扫对雅各说：“我累昏了，求你把这红汤给我喝。”...雅各说：“你今日把长子的名分卖给我吧。”以扫说：“我将要死，这长子的名分于我有什么益处呢？”..于是雅各将饼和红豆汤给了以扫...这就是以扫轻看了他长子的名分。（25:30-34)"},
    { "name":"", "content":"长子的名分被贱卖只用一碗红豆汤，因那是以扫在那个情况下最着急想要得到的供应。"},
    { "name":"实用意义","content":"你会为了什么而出卖“神的子民”这长子的身份？想想，哪些你所向往的美好事物可能成为你的“红豆汤”？警惕这碗味道鲜美却得不偿失的汤。神所给的，有些比今世生命的供应更尊贵的事，愿主赐给你我智慧去分辨，去持守。"}
],

    "20": [
    { "name":"No.20 拉结" , "content":"​​​​​​​​" },
    { "name":"出处", "content":"创世纪29章"},
    { "name":"", "content":"——到了早晨，雅各一看是利亚，就对拉班说：“你向我做的是什么事呢？我服侍你，不是为拉结吗？你为什么欺哄我呢？”（29:25)"},
    { "name":"", "content":"雅各想娶拉结为妻，以服事拉结的父亲拉班七年为条件。雅各深爱拉结，看七年如同几天，婚期如约而至，但雅各第二天醒来发现枕边人竟是利亚。"},
    { "name":"实用意义","content":"一种对”完美“的期待必然落空。正如每一个进入婚姻幻想娶到梦中情人拉结的人，第二天醒来，现实里见到的都是利亚。学业，事业，婚姻，地位，名望..你还幻想着你的”拉结“吗？基督徒，醒一醒，真正的满足只有祂能给你，把目光转向祂吧。"},
    { "name":"", "content":"【注：此词条参考Tim Keller《诸神的面具》】"}
],

    "21": [
    { "name":"No.21 梁木" , "content":"​​​​​​​​" },
    { "name":"出处", "content":"马太福音7章"},
    { "name":"", "content":"——为什么看见你弟兄眼中有刺，却不想自己眼中有梁木呢？你自己眼中有梁木，怎能对你弟兄说：“容我去掉你眼中的刺”呢？(7:3-4）"},
    { "name":"", "content":"刺是一小片的木屑，梁木却是固定房子的大物件。连耶稣以夸张的对比方式教导门徒在论断人之前，先善于反省自身的原因。"},
    { "name":"实用意义","content":"有时候你所看见的别人的“问题“，往往是你自身问题的写照。"},
    { "name":"", "content":"就像近视的人不擦干净镜片就带起眼镜，看到的模模糊糊到处都是脏乱，先擦好镜片，再去看世界，会很不一样噢。"}
],

    "22": [
    { "name":"No.22 马可楼" , "content":"​​​​​​​​" },
    { "name":"出处", "content":"使徒行传1章，12章"},
    { "name":"", "content":"——彼得...想了一想，就往那称呼马可的约翰、他母亲马利亚家去，在那里有好些人聚集祷告。(12:12)"},
    { "name":"", "content":"初期的教会历史里，马可楼成为门徒祷告与等候圣灵的聚点。以至彼得被天使带领出监牢时，第一个念头就是回到马可楼。教会在祷告中复兴，从这一个看起来微不足道的马可楼开始。"},
    { "name":"实用意义","content":"复兴的起点，从聚集在一处的祷告开始。可以是一个秘密的也可以是在一个毫不起眼的建筑里。基督教进入中国，常有逼迫，常有患难，常有接二连三看起来致命的打击，直到如今也是。只是中国的宣教史是在跪着的膝盖中步步推进的。一些在上位的人误以为摧毁了大型的建筑就能摧毁一个宗教，哪知在不起眼的角落里，在无人严阵以待的暗处中，圣徒地上的祷告正在撼动天上的国。"},
    { "name":"", "content":"哪里，是你们群体的马可楼？"}
],

    "23": [
    { "name":"No.23 羊毛与露水" , "content":"​​​​​​​​" },
    { "name":"出处", "content":"士师记6章"},
    { "name":"", "content":"——基甸又对神说：“求你不要向我发怒，我再说这一次：让我将羊毛再试一次。但愿羊毛是干的，别的地方都有露水。”这夜神也如此行：独羊毛上是干的，别的地方都有露水。(6:39-40）"},
    { "name":"", "content":"基甸，以一己之力成为整本圣经里唯一一个用同样道具来反复验证呼召的存在..先是一夜过后，求羊毛湿其他地方干。再求一夜过后羊毛干其他地方湿。然而对于这龟毛的验证，神也如是配合。"},
    { "name":"实用意义","content":"谨慎是认真的态度，但身边总有一些看上去”过分谨慎“的人，也许你会有点点受不了。甚至有时连我们自己在祷告中也会落入将羊毛放在神的面前 反复求神迹的不成熟信仰心态里。但别忘记神也体贴人的小信和软弱，上帝是一位亲切和有耐心的上帝。"}
],

    "24": [
    { "name":"No.24 腓立比监牢" , "content":"​​​​​​​​" },
    { "name":"出处", "content":"使徒行传第16章"},
    { "name":"", "content":"——约在半夜，保罗和西拉祷告，唱诗赞美神，众囚犯也侧耳而听。忽然，地大震动，甚至监牢的地基都摇动了，监门立刻全开，众囚犯的锁链也都松开了。(16:25-26)"},
    { "name":"", "content":"保罗和西拉在腓立比传讲福音引起全程骚乱后被投下监，夜间两位使徒在监牢里竟因喜乐而歌唱，神迹也在这种喜乐的赞美中发生了， 锁链松开，监门大开，而更大的神迹是，禁卒差点以为囚徒越狱而自刎，才发现他们竟都在原地不曾逃开。此后禁卒及全家信主，保罗西拉在监牢里也结出了救恩的果子。"},
    { "name":"实用意义","content":"一种成熟到能撼动监牢门的信仰。超越生死的盼望成为绝境中的喜乐泉源。"},
    { "name":"", "content":"    腓立比监牢里的歌唱不但震动了地的根基和锁链的禁锢，更使灵魂得救恩和自由。信徒在绝境中的喜乐有多不合逻辑，多不合常理，就有多大的能量。 经历风暴时在神大能手中的安全感，你找着了吗？ 愿在地上平安归于祂所喜悦的人。"}
],

    "25": [
    { "name":"No.25 铜蛇" , "content":"​​​​​​​​" },
    { "name":"出处", "content":"民数记21章"},
    { "name":"", "content":"——耶和华对摩西说：“你制造一条火蛇，挂在杆子上；凡被咬的，一望这蛇，就必得活。”摩西便制造一条铜蛇，挂在杆子上；凡被蛇咬的，一望这铜蛇就活了。(21:8-9)"},
    { "name":"", "content":"    以色列民没完没了的抱怨惹动神的怒气，而后火蛇带来惩罚致命。民众后悔了求赦免，神以铜蛇作为拯救的记号，但凡要面临的死亡的人，仰望被高举的铜蛇即可得救。"},
    { "name":"实用意义","content":"耶稣对尼哥底母说：”摩西在旷野怎样举蛇，人子也必照样被举起来，叫一切信祂的都得永生。“(约3:14-15)"},
    { "name":"", "content":"祂被举起，吸引万民归向祂。在死亡阴霾里的人，今天，凡仰望主必定得救。"}
],

    "26": [
    { "name":"No.26 彩虹" , "content":"​​​​​​​​" },
    { "name":"出处", "content":"创世纪9章"},
    { "name":"", "content":"——我把虹放在云彩中，这就可作我与地立约的记号了。我使云彩盖地的时候，必有虹现在云彩中，我便记念我与你们和各样有血肉的活物所立的约，水就再不泛滥、毁坏一切有血肉的物了。（9：13-16）"},
    { "name":"", "content":"洪水过后，除了挪亚一家与方舟内的动物，地上所有的活物皆灭绝。之后神与挪亚立约，不论人再如何行，即便人类再恶贯满盈，祂都不会再度进行全球范围的毁灭，“挪亚之约”以彩虹为记号。"},
    { "name":"实用意义","content":"神对人类的容忍，只要每次抬头看到彩虹，我们都能再度得着确据。是满有慈爱，又是终极浪漫。而我多少次思想祂对人类的容忍，尤其在这个时代里， 都想到满大街的LGBT骄傲彩虹旗。祂可以暂时允许人打着美好名义的幌子实际私欲膨胀着做令祂厌恶的事，那些人说着love wins，是的是的，爱是赢了，因为祂的容忍是人还可以回转的机会。我也会想到二三十年代的欧洲“PACE”和平彩虹旗。当人反对战争时，就开始在大街小巷扬起彩虹旗游行宣告。但和平只能在人恢复与神的关系后才能得着。这些人类设计的旗，或加添一色，或减少一色，又或颠倒色彩次序。也许有人真带着属天的价值观去宣扬真善美，也有人镀了彩虹企图遮掩完好底下的私欲丑陋和黑暗。"},
    { "name":"", "content":"只是你再抬头看看天上的彩虹。七色不变，顺序也不变，是千古不变。就像神立的约，稳妥，安定，永不变。祂的信实始终是我们最坚固的保障。作为约的另外一方，也不要仗着被爱，就恃宠而骄，无法无天。好好了解祂的喜怒哀乐，按祂所是的敬拜祂。"}
],

    "27": [
    { "name":"No.27 新约" , "content":"​​​​​​​​" },
    { "name":"出处", "content":"耶利米书31章"},
    { "name":"", "content":"——耶和华说：“日子将到，我要与以色列家和犹大家另立新约...我要将我的律法放在他们里面，写在他们心上。我要作他们的神，他们要作我的子民。“(耶利米书 31:31-33)"},
    { "name":"", "content":"被掳的哀歌，亡国的悲怆，耶利米被称为”流泪的先知“，而神恰恰就将新约的应许和盼望给了最绝望境况里的人群。"},
    { "name":"实用意义","content":"这是圣经里首次提到”新约“。旧约将要在基督里被更新。以色列在亡国的年日。也在旧约和新约的两约间隔期里，迎来神沉默的400年。在听不到神话语的400年间，是神所给他们的新约应许，成为他们黑暗中的光。"},
    { "name":"", "content":"【私人tip：希望诸三一的31可以帮助你记得耶利米书的31章31节。常常纪念神与人的新约。[爱你]】"}
],

    "28": [
    { "name":"No.28 迦拿筵席" , "content":"​​​​​​​​" },
    { "name":"出处", "content":"约翰福音2章"},
    { "name":"", "content":"——管筵席的尝了那水变的酒...便叫新郎来，对他说：“人都是先摆上好酒，等客喝足了，才摆上次的，你倒把好酒留到如今！”这是耶稣所行的头一件神迹，是在加利利的迦拿行的，显出他的荣耀来。他的门徒就信他了。(约翰福音 2:8-11 和合本)"},
    { "name":"", "content":"耶稣“出道”的第一个神迹，在迦拿的婚礼筵席上将水变为酒。"},
    { "name":"实用意义","content":"我一直很喜欢这句话——”你倒把好酒留到如今！“是惊喜，是惊奇，是疑惑，也许还是嗔怪。这热闹的场面里，旁人的不解，困惑，隐藏着自己的焦虑，混乱，环境的窘迫，和主的出手相救，仆人的奔走听令。一切都是平静海面下的波涛暗涌。而主耶稣呢。他不单是把这一家人从酒尽的窘境中解救出来，还赐予比原先更醇更香的酒。并让众人——所有知情者不知情者一同来享受。捉襟见肘的供应被祂的丰富转为佳话。"},
    { "name":"", "content":"在你的生命中，有哪些”好酒留到如今“的时刻呢？"}
],

    "29": [
    { "name":"No.29 士师循环" , "content":"​​​​​​​​" },
    { "name":"出处", "content":"士师记3章（开始）"},
    { "name":"", "content":"——于是国中太平40年(3：11)，国中太平80年（3：30），国中太平40年（5：31），国中太平40年（8：28）..."},
    { "name":"", "content":"士师循环，指的是在士师记通篇循环结构的模式。既百姓行恶——受压迫——呼求神——神兴起士师拯救并国中享太平数年——百姓行恶...以此成为一个循环。并且循环下降，每况愈下，百姓愈发败坏。士师记中300多年内共计12位士师，7次循环。"},
    { "name":"实用意义","content":"即便以色列民总是陷在罪中，但只要他们求告，神就拯救。今天的我们也是一样，即便总是软弱和犯罪，但要记得永远要回到神的面前，寻求神的怜悯和帮助。"},
    { "name":"", "content":"以色列民不是我们的好榜样，士师记里也反复提到“各人任意而行”。但别忘记如今的我们跟他们不一样，现在全备福音的启示已经完成了，基督也已赐下圣灵在我们里面内住。我们有圣经做准则，有圣灵会提醒，不要再找藉口“任意而行”。求主帮助我们。"}
],

    "30": [
    { "name":"No.30 圣灵与火" , "content":"​​​​​​​​" },
    { "name":"出处", "content":"马太福音3章，路加福音3章"},
    { "name":"", "content":"——我是用水给你们施洗，叫你们悔改。但那在我以后来的，能力比我更大，我就是给他提鞋也不配。他要用圣灵与火给你们施洗。(马3：11，路3：16)"},
    { "name":"", "content":"约翰用水施洗，而基督为祂的跟随者施洗的印记则是圣灵与火。"},
    { "name":"实用意义","content":"受洗归入基督的水洗，是公开的信仰宣信，象征着与主同死同埋葬和同复活。这是外在的仪式。而此外，耶稣还用圣灵与火亲自为信徒施洗。一个愿意顺服，信靠和委身的生命，和一颗被试炼被火熬过如精金的心。这些都是一个真基督徒内在的凭据。"},
    { "name":"", "content":"你是被祂用圣灵与火施洗过的人吗？"}
]

}
