{
	"pre": [
    { "name":"sanyi" , "content":"[心]数了数，我们和你们中间的一些人，已经认识超过一年的时间了。过去一年多的时光里，我不论在欧洲、亚洲、澳洲...你们这群可爱的人儿仿佛就住在我家隔壁一样，心贴着心喜怒哀乐都很近，好多的头像我都熟悉，那些私信发过来，往上刷还有一年前的记录。透过分享信仰和你们隔着千山万水扶持着，原来也只隔着一个屏幕的距离。 接下来一个月，我有一个想法，想试试看能不能实现。 我打算做一个月的 #信仰分享time# ，因为我越来越希望这个微博里 不只留下我和我神的故事，我也想倾听和记录你们那些被“独家订制”的和神之间的私人故事。 我的神那么丰富和广大，我的经验实在有限，可祂的爱从四面八方涌进，我盼望再更多了解一些。[心]​​​​" }
    ],
    
    "May17": [
    { "name":"sanyi" , "content":"我的信仰背景是传统福音派的基督教家庭。我的母会规定成年才能受洗，所以我等到18岁就理所当然地受洗了。对我和我的父母而言 这就是一个顺理成章的过程，受洗礼像我的成人礼。也像一对青梅竹马长大的小孩们知道ta们以后有一天一定会结婚一样，只是时间早晚的问题。 我是在一个繁星满天的夏夜受洗的，点水礼，那天是七夕。​​​​" },
    { "name":"Future_默默Farm" , "content":"​​​​我跟你背景差不多 受洗也是看起来自然而然的事情。然而我现在越来越发现当时我的信仰并不扎实也不明白（简单说就是对于信仰都是在接受 却没有思考 似乎不少信N代都有这种情况）随后一些年神在我身上做了很多很多破碎的工作然后再重新建造（太长了…感谢神一直很爱我）还挺想以现在的光景再受洗一次hh" },
    { "name":"Qianmu的查经笔记" , "content":"往上数三代往左右数九族，没有一个基督徒，五年前突遇大劫变故…之后遇见第一个女孩传福音，第二个女孩传福音，被第三个传福音的弟兄同事以参加一个聚会为由带进教会的一场主日礼拜，从此留在了教会，觉得不是我来了，是我回来了…原本就是属于这里的，流浪了很久…终于回家了的确定—归入耶稣基督！​​​​" },
    { "name":"寅虎卯兔-" , "content":"在17年父亲节那天受洗~ 在那天我与耶稣同死同复活​​​​" },
    { "name":"ClassicalSynthia" , "content":"因为第一次祷告神就给超大的神迹，超过我所求的太多​​​​" },
    { "name":"滚滚少女_" , "content":"​​​​受洗是在我参加高中毕业生的营会的时候，那年明白信仰对我来说它是我自己的，而不是家庭信仰（从小家里就信主），明白我需要神，更明白十字架上的这份救恩。那个时候是在我很喜欢去的圣山上受洗（圣山是我们这边老一辈的人的称呼，因为在这里有很多的神迹）。" },
    { "name":"耶和华尼西7" , "content":"哇 我也是成年十八岁受洗！不过当时没有那种十八周岁受洗的说法 细想的话 应是十八岁之前的一段时间（多长忘记了）就很渴望受洗归入基督 看到自己满身污秽！很渴望很渴望改变 所以极度渴望改变成为受洗的契机吧  刚好那会快成人了 就近挑了个十八周岁生日的那天  且刚好主日！一辈子难忘记2016.12.18​​​​" },
    { "name":"周小铁coco" , "content":"哈哈哈哈，那时我因为喜欢一个人去了教会的青年聚会，然后两年了，那年觉得今年总要做点什么，考试应该也没有过，那就受洗吧，就去上了慕道班。​​​​" },
    { "name":"Zzzjulia" , "content":"​​​​我也是基督徒家庭里成长的孩子，受洗好像是理所当然的。但真的真的需要经历主，因为信仰一定是个人与主发生单独关系的" },
    { "name":"爱吃青菜的露仔" , "content":"我是在16岁的时候受的洗，算是母胎信仰，结合现在来看可能当时并没有很多了解十字架对我的救赎意义到底有多大，只是我觉得这是一件我人生种很重要很神圣的事情。记忆以来第一次全身浸泡在水里。走下河站稳的时候 水已经在我的肺部以上，胸口很呼吸困难，可当牧师开始带我做祷告时全身瞬间打通 感恩†​​​​" },
    { "name":"我的腿黑得发亮" , "content":"​​​​我和你差不多耶，只是我们教会没有规定要成年所以受洗要早一些。现在回想真的就是好顺理成章的一个事情[皱眉]" },
    { "name":"好青年舒小涵" , "content":"我信主是在人生最好的时候。大学毕业，身体健康，工作很好，收入很好，长相也不错，和当时还是男朋友的老公感情很好，走哪里都被关心被照顾，觉得每一天都是那么高兴。​​​​因为平日里有在医院做义工，认识了一些华侨，虽然都是癌症晚期病人，但是他们身上有我说不出的喜乐。他们喜欢我，有一天邀请我参加他们的敬拜，我就去了。在欢快的歌声中，我看着他们拍手唱歌，我的眼泪就止不住的流。我当时吓坏了，心想我也不难过啊，哭什么呢？后来一位阿姨告诉我说，这是圣灵感动。晚上聚会结束阿姨送了我本圣经，我晚上回去，人生中第一次打开圣经，看到的第一句话就是诗篇27篇:“耶和华是我的亮光，是我的拯救，我还怕什么呢？”这句话一下子击中我，我觉得这就是冥冥之中有一位神，要对我说的话。从此我就成为一名基督徒。也让我知道，尽管十几年前无忧无虑，神才是我真正的喜乐" },
    { "name":"光盐慧啊" , "content":"​​​​因为我想让自己属于祂" },
    { "name":"jingerfei" , "content":"​​​​小时候奶奶会带我去教会 我却流失了 后来一个很有爱的发着光的小伙伴给我传了福音 我是在我人生最艰难的时候 走投无路的时候去了教堂 我当时的祷告祂都应允了我 在我觉得全世界都抛弃我的时候 祂拉住了我 然后就受洗归主啦[心]" },
    { "name":"李彗星Mo" , "content":"​​​​一信一洗归入主基督的身体[心]感恩(≧∇≦)" },
    { "name":"Vivian__0519" , "content":"参加聚会生活两年了，明天受洗啦，感恩神一切的带领让我愿意去接受洗礼，也愿自己的灵命成长得到神的保守和祝福💚 💚​​​​" },
    { "name":"-Janice___" , "content":"今年受洗 想在20岁前给自己一个全新的开始​​​​" }
    ],
    
    "May18": [
    { "name":"sanyi" , "content":"​​​​去年在你们的见证下戒酒啦，这是我生命里一大转变 （详情微博指路O诸三一的part 1），二十岁之后的大好时光都在意大利，亚平宁半岛好喝不贵的葡萄酒滋养了我的小酒鬼胃，每日一小酌导致心里上瘾。戒酒这事里已经自我警戒几年，一直下不了决心，难度之大对我个人来说是靠意志不可能的事。只有神让它成为了现实，一晃眼戒酒也已经半年了。我喜欢倪柝声的《你若压橄榄成渣》里的那句“祢所收去的东西，祢以自己为代替”， 毕竟快乐和不快乐的时候我都有主可以分享了，因为祂 我拥有了不再需要酒精的自由。超感恩的。ps：个人习惯的改变只是神而来的个别领受。这是我个人特殊性，不对别人有效。我完全尊重他人喝酒的爱好，喝酒不贪杯、不误事就好 :D)" },
    { "name":"Future_默默Farm" , "content":"曾经的我极度自傲和以自我为中心 刺伤过很多身边的人 不知道如何表达情感（甚至不确定自己是否有情感…）一次一次刚硬地忽略祂要我回转的契机…终于我不知道怎么走下去 想起我原来还有一位上帝 我开始试着让祂来接手。我惊讶地发现我跪下祷告的时候开始流泪了 也感觉似乎可以渐渐用真心去付出爱了。一位传道人跟我说：能流泪的人心是软的。回顾我的经历和改变 其实我就是那个小儿子。回家真好。​​​​" },
    { "name":"Zzzjulia" , "content":"以前，信仰对于我来说是一种宗教行为，一种约束和克制。后来才明白信仰是在生活中体现出来的，是由内而外，发自心底的自然流露。​​​​" }
    ],
    
    "May19": [
    { "name":"sanyi" , "content":"Hillsong的《Still》。2016年是我人生里无比糟糕的一年，会整宿整宿不能睡然后早上五点起床去楼下公园跑步的那种。那一年神只给了我一个功课，我学到头破血流，就是祂让我学习放手，把紧紧抓住的一切都放掉，相信祂，把手交给祂。然后坦然接受那个属于我的十字架。谁不曾想过享受安逸的生活把苦难十字架远远推开呢，只是后来才明白原来真正的安息就在那古旧十架底下，原来在我的软弱里就是祂的大能。过了好几年才明白Tim Keller说的 约伯不知道为什么他受苦，只是他遇见了神，那就够了。直到我真行过阴暗低谷看见神的大光，那时感恩的泪流满面，原来是真的够了，我得着了最好的。“我要安静，知你是神。” 谢谢祢，透过风与浪，把我推向祢自己。​​​​"},
    { "name":"滚滚少女_" , "content":"​​​​很喜欢听这首诗歌！无敌好听！我之前读神学的时候经常一个人跪在地下室听这首歌安静自己。 2015年，我很爱的姨妈因车祸去世，我一直走不出来。在低谷期很久很久，有一次在校园里边听诗歌边散步，听到《一粒麦子》，就哭了，哭着跪在林荫路上祷告。主我愿意，让自己像种子落在地里，失丧生命必反得生命" },
    { "name":"寅虎卯兔-" , "content":"​​​​【如果这一切出于你】 考试前 考场的路上 考试当天晚上自己在宾馆 考试结束后回学校 一直在伴随着我的歌 “当风雨来临的时候  我依然可以靠着祢 在水面上行走 在祷告中深深呼求 甚至失去语言 在祷告中深深呼求 直到见祢面 主啊 求祢保守我 生命在祢里面存留 主啊 求祢的宝血 厚厚的将我涂抹 ”" },
    { "name":"Future_默默Farm" , "content":"​​​​以斯拉的《十字架的传达者》 在我做一个人生中重要的祷告的时候 背景中奇妙地响起了这首诗歌 就哭了。我是罪人中的罪魁 但祂没有放弃我" },
    { "name":"萌黑米的杰西卡" , "content":"​​​​我最艰难一段时间每天都听《亲眼见到你》那首赞美，内心知道那种不好的状态会过去的，但就是不知道什么时候才会过去，每次一个人很安静的时候听那首歌，就觉得那个当下，我不是一个人在难过，祂在陪着我。" },
    { "name":"FreeHolly" , "content":"《今生跟随主耶稣》，第一次听到时候就是满满感动[泪]《燃烧新妇》和它齐名，大学团契特喜欢的歌[泪]​​​​" },
    { "name":"博涵Grace" , "content":"Broken Vessles “empty handed but not forsaken” 神把我攥紧的手打开 让我把手里最后两粒沙都扔掉 祂拿自己来代替 后来听到这首歌 这句词 开车大哭回家 再之后一切都好起来了​​​​" },
    { "name":"光盐慧啊" , "content":"​​​​刚刚还在想，现在一步步都是祂带领过来的，可我却失了方向，原来，还是要我藏身在那十架下面" },
    { "name":"我就是cool丸子" , "content":"​​​​【耶和华是爱】在感情失意时，在疾病中，常常听这首歌提醒自己耶和华是爱，一切临到自己的都有祂美善计划，也必领我到可安歇之处[心]" },
    { "name":"林希迪mandy" , "content":"​​​​有好多，相比于约书亚的安静，still更喜欢呢。还有如鹰展翅上腾，奔跑不放弃。听到这些旋律，最直接的反应就是不知道为什么，眼泪大颗大颗止不住地往下流，而这并不是伤心，就是圣灵在里面涌动，被touch到～" },
    { "name":"好青年舒小涵" , "content":"婚礼上选的歌，是诗篇23，当时有几个弟兄姊妹还问我，一般婚礼都选择盟约这样的歌曲，我确定要选这么“壮烈”的诗歌吗？若干年后，儿子牙牙学语时就能流利背出诗篇23，生活也在死茵的幽谷里徘徊，但是却真的一次又一次体会“也不怕遭害，因为你的仗你的杆都安慰我”。520，感谢主！也爱你啊三一妹妹！​​​​" },
    { "name":"Qianmu的查经笔记" , "content":"​​​​《敬拜的心》是我听懂约书亚乐团在唱什么的属灵歌曲…[音乐]无论要付什么代价…～曾经有一个人对我说过这句誓言…《后来》他消失在我的记忆了[音乐]无论要付什么代价，当我再次说我爱妳～我才知道这个「妳」是上帝……《敬拜的心》又让我听见《一次幸福的机会》……记忆update information " },
    { "name":"jingerfei" , "content":"是第一次去教会听到的《活出爱》 那天去教会 我不知道自己怀的什么样的心情 但是整场都哭的稀里哗啦 这首歌也成为我生命的开始​​​​" },
    { "name":"阿桑百合" , "content":"一生献于你！就是现在，想起这首歌，仍忍不住的掉下眼泪。  好多年过去了，那时，我还是个遗传的基督徒，那一天，我遇到极大极难的事，坐在诗班室，听弟兄姐妹唱这首歌，我当众泪流满面。  是的，是这极大极难的事将我推向神的。虽然直到现在，这根刺仍在，但是我己学会交托与信靠，主的恩典够我用！​​​​" },
    { "name":"甜心贝儿527" , "content":"感谢神总是在一次次患难之中，搀拉我们！" },
    { "name":"樱井啊呦呦呦zzz" , "content":"​​​​一粒麦子，如果这一切出于你，十字架的传达者，这都是听了以后泪如雨下的曲子😭" },
    { "name":"Zzzjulia" , "content":"​​​​我想也是《一粒麦子》吧，让基督得荣耀，就要完全掩埋自己，让祂掌管我们的人生。大概是十分喜欢这段经文吧[允悲]一年级的冬天就是这首歌陪伴的" }
    ],
    
    "May20": [
    { "name":"sanyi" , "content":"和组员在小组散会后和电影开场前的中间缓冲时间，跑我家里个个装模作样抱个电脑在客厅做assignment，结果边聊边笑，效率极低...可就是很开心，给他们端果汁切水果的也很开心。一个人独居，家里就我跟神大把时间在独处。习惯安静了，但祂时常为我带来一些欢声笑语。​​​​" },
    { "name":"​​​​滚滚少女_" , "content":"大概就是每一次去上课的时候吧~  每周都会有一个晚上的时间去听课，然后听老师讲解经文，和同学们一起唱诗祷告，超级棒。就因为这样美好的日子，我也舍不得离开。" },
    { "name":"​​​​Zzzjulia" , "content":"嘻嘻，能说就是今天麽？从早祷到晚上一天都在被提醒要时时和耶稣表白[嘻嘻]特别喜乐读经也很感动，晚上有点兴奋睡不着了[允悲]虽然没有男盆友，但不觉得孤单呀[哈哈]" },
    { "name":"瓦匠的泥土" , "content":"晚上读经祷告，听赞美诗，虽然是件平凡的事，但是很开心。今天520虽然没有恋人，依旧内心平安，上帝满满的爱，让我一整天浸泡在糖罐里！甜甜的！嘻嘻[好爱哦][好爱哦][好爱哦][好爱哦]​​​​" }
    ],
    
    "May21": [
    { "name":"​​​​sanyi" , "content":"这几年还是保罗为以弗所教会众圣徒的代祷。这祷告在我个人的生命进深的实践中意义重大。微博指路1：O诸三一 指路2：O诸三一" },
    { "name":"Zzzjulia" , "content":"​​​​保罗对以弗所长老的劝勉，也是最近服侍的态度：我却不以性命为念，也不看为宝贵，只要行完我的路程，成就我从主耶稣所领受的职事，证明上帝恩惠的福音。附加一个撒迦利亚颂吧.哈哈，因我们上帝怜悯的心肠，叫清晨的日光从高天临到我们，要照亮坐在黑暗中死荫里的人，把我们的脚引到平安的路上。”" },
    { "name":"Future_默默Farm" , "content":"约伯的“我从前风闻有你，现在亲眼看见你。因此我厌恶自己，在尘土和炉灰中懊悔。” 以及大卫的“求你用牛膝草洁净我，我就干净；求你洗涤我，我就比雪更白。” 这两处描绘的情形实在过于形象 让我能够同感作者的心情 和这发自软弱渺小人类内心最深处对那至高至美神的呼求​​​​" },
    { "name":"滚滚少女_" , "content":"​​​​约伯跟耶和华说：“我从前风闻有你，现在亲眼看见你”。" },
    { "name":"李彗星Mo" , "content":"诗143:8 求你使我清晨得听你慈爱之言，因我倚靠你；求你使我知道当行的路，因我的心仰望你。​​​​" }
    ],
    
    "May22": [
    { "name":"sanyi" , "content":"这问题源自之前分享过Billy Graham的采访，微博指路：O诸三一 。很感人的一个答案。不过我想我的第一句话可能是： 爸，我回来了。……[哈哈] 好了 分享点有营养的 我想问问祂 我这一生的交卷 祢满意吗？​​​​" },
    { "name":"孜然羊肉咖喱牛腩芥末虾" , "content":"​​​​我要用英文说，中文说这句话没有气势：I have fought a good fight, I have finished my course, I have kept the faith." },
    { "name":"滚滚少女_" , "content":"我有一次去到苏州游玩，去了趟苏州独墅湖教堂。那个教堂迎面就是一座耶稣张开双臂的雕像，当时看到就哭了。那个雕像就仿佛祂在说：“孩子，欢迎回家”。 看到三一你发的这条微博，我想我只想抱抱祂。第一句话可能是，我终于可以回家了。​​​​" },
    { "name":"Future_默默Farm" , "content":"想问一堆问题 比如有哪些恩典我经历过但却未曾意识到…但我想刚到家的那一刻 我应该什么话也说不出 只想一脸满足地躺在祂前面 大口大口地喘粗气 静静地享受祂的同在​​​​" },
    { "name":"Qianmu的查经笔记" , "content":"抱大腿哭啊～​​​​" },
    { "name":"Jesus家的阿笑啊" , "content":"会喊阿爸，然后扑上去紧紧拥抱他吧​​​​" },
    { "name":"​​​​怜惜12138" , "content":"“我终于回来啦！这一生真的太累了！”" },
    { "name":"瑞莹是小羊" , "content":"既然你们都抱，那就再多我一个……[并不简单]​​​​" },
    { "name":"好青年舒小涵：" , "content":"先扑过去抱了再说～[抱抱]​​​​" }
    ],
    
    "May23": [
    { "name":"​​​​sanyi" , "content":"这个问题源自我之前做的一个 #圣经人物微博认证# 系列，原打算一直做下去 可惜后来太忙 只做了四弹，暂时还没有填坑打算..有趣但消耗脑细胞。我个人最喜欢的先知是以利沙，这和我个人的信仰背景有关。我常跟神祷告 求祂感动我爸爸的灵能加倍感动我，所以以利沙一直是我的榜样。我知道信仰没有所谓的”祖传“一说，都是一对一的，都是个人与神的，但每次看到地上的父亲和天上的父亲 两位爸爸的关系那么好，都会油然而生一种向往。天父，祢的灵是怎么催逼他去竭诚服事祢的，我也很想拥有呀。ps：说到这里很想分享唐崇荣牧师说他最喜欢的先知是约拿。约拿傲傲娇娇的，神要他往东他就往西。但是唐牧说得好，约拿的这份真实是相当可贵的，甚至需要极大勇气的。他因忠于耶和华而亲手写下自己最软弱的地方，是他本人对神的忠心给予了我们这几千年来不断（并且继续）拿他当反面例子的机会。" },
    { "name":"Zzzjulia" , "content":"以撒。他是顺服，等候主应许恩典的一生。安静的，默默的，希望我以后也能在神预备的禾场这样的侍奉一生就好～​​​​" },
    { "name":"Dima小姐" , "content":"最感动我的代言人应该是耶利米吧，耶利米与以赛亚、以西结都很不一样，耶利米书里面有很多他的真情流露，是他作为神的代言人，直面神的信息和悖逆的百姓，他爱却得不到回应，他内心真实的孤独凄凉。但是他最终选择了忠于神的使命和呼召，真的是激励我们的榜样[爱你]​​​​" },
    { "name":"萌黑米的杰西卡" , "content":"最喜欢摩西，他在神面前俯伏求神赦免以色列百姓真的让我很感动。第一遍读圣经时还因为摩西没能进入应许之地而为感到惋惜。现在就想通啦，神的意念高过我们的意念，况且，他都那样和神面对面过，当会众起来攻击他时耶和华神亲自为他辩解……我想，这已经足够美好了​​​​" },
    { "name":"Qianmu的查经笔记" , "content":"哈拿，天父爸爸许可了我各种奇葩吊诡孤身了那么久的旅程，才用她的祷告告诉我为什么​​​​" },
    { "name":"好青年舒小涵" , "content":"约瑟。每次读的时候，我就在想，他所经历的随便哪一样遭遇，放在我身上，我该如何面对如何承担？实话实说，对我而言最难的，是约瑟拥有万人之上的至高权利的时候，仍选择原谅、付以最大的善意和给予...如果不是上帝与他同在，真的不敢想象一个人如何在各种境遇里，始终立定在“对的“路上。赞美主！​​​​" }
    ],
    
    "May24": [
    { "name":"sanyi" , "content":"​​​​他们要我学习祷告，就歪歪斜斜跪起来。他们要我读圣经，是拼音版的太初有道。他们要我去聚会，看到很多大人莫名其妙流眼泪。他们要我唱歌，唱 主啊祢真伟大，为救世人来到世界。我什么都不懂，就被安排进了宗教的仪式里。很小就学会了敬拜的姿势。很多年过去后才学会真正的敬拜。误会过我们的关系是长辈包办，其实呀，就是祢一对一地在爱我呀。" },
    { "name":"Qianmu的查经笔记" , "content":"​​​​一拍即合！无论遇到天大的事也不哭的女汉纸，一跟着唱敬拜赞美的诗歌哭得稀里哗啦，很久以后才知道，祂所爱的祂必管教，管教一个死扛的孩子就是让她哭呗……他对我说：“我的恩典够你用的，因为我的能力是在人的软弱上显得完全。”所以，我更喜欢夸自己的软弱，好叫基督的能力覆庇我。Qianmu的查经笔记：人的坚强是纸糊的灯笼，神的软弱总比人强壮。人的爱会枯竭，例如恩将仇报被诋毁啊，神的爱从来不枯竭，保护以色列的24小时不打盹也不睡觉，祂让我学会倚靠不枯竭的♡去♡" },
    { "name":"pdzys2016" , "content":"从小跟着爷爷奶奶去教堂 最讨厌每周去主日学了 我宁可和大人们坐在大堂里。现在我也变成主日学老师了哈哈哈​​​​" },
    { "name":"骅豺" , "content":"​​​​第一次听到福音是我主动让一个基督徒姐姐给我讲，之后第一感觉只是觉得祂好伟大，为我们的罪而死。但真正得救，恐怕是姐姐为我做祷告时，泪水莫名止不住地流下来…于是我相信祂爱我，深深地爱。" },
    { "name":"寅虎卯兔-" , "content":"​​​​六年级的时候…… 祂钉在了十字架上  我只要犯错误祂就会惩罚我 [汗] 一直到大学 到了团契 我才真正的认识了祂" },
    { "name":"他泊·" , "content":"很小被带去教会，被约束只能坐在妈妈身边，不能转移注意力，让我看哪我看哪，被妈妈早上拎起来让我学着跟她背主祷文，被妈妈督促着去教会，现在还记得我学的第一首赞美诗歌是 我属你，直到现在自己终于学会自主的敬拜赞美祂，每一步都是恩典。​​​​" },
    { "name":"滚滚少女_" , "content":"家庭信仰一直被教育是基督徒，直到自己真正明白这份信仰对自己而言是什么的时候，才明白这乃是自己和祂之间的关系。祂为你我被钉死十字架，流出宝血来洗净我们的罪，这样一份救赎之恩，岂能忘记？祂这样的大爱，我们又怎能不知？谢谢祂从起初就拣选了我这卑微的罪人​​​​" },
    { "name":"​​​​xgewkcjlvkl" , "content":"迷迷糊糊在教堂里去主日学 跳舞赞美，读读儿童圣经故事.....并不知道神与我的关系怎样...真的很迷糊" },
    { "name":"你是唯一一一1" , "content":"一直都是被父母要求去教会，小时候还好，有主日学的孩子跟我一起玩，可到后面跟着大人去聚会，所有的一切都是被逼的（父母很严厉），被逼去主日，被逼去营会。当高三暑假里我经历了神的同在，一切都在祂的安排里，我懂得了要主动寻求神，一直到现在大三，都在神的保守里成长。​​​​" },
    { "name":"洁净洁净22" , "content":"第一次知道了。在最后一刻 只有神大能 把人从死拉回到活 看见了神的强大 敬畏神 恐惧神 有神 保人一生 神的力量 是火热的 轰轰烈烈的来 作工 在神里面人什么都不用怕​​​​" },
    { "name":"Kaili是进击的小巨人" , "content":"那时候我还天真的问姥姥，“耶稣的尸体是在会幕后面吗？”姥姥回答说“不，耶稣已经复活了。” 可我还是总觉得耶稣下一秒就会从会幕后面走出来。不怎么会祷告，但是会大声的一起背主祷文，赞美诗学的很快也唱的很大声，聚会结束和妈妈走夜路就一起唱。这么多年了，耶稣一直紧紧抓着我[心]姥姥传福音给妈妈，小时候妈妈带着我去教堂，那时候不懂也不理解只是乖乖的跟着。周日老老实实礼拜，听着长老念着纸上一周以来弟兄姐妹的生活和信仰见证，忘记是周几晚上的查经班了，反正后面一排排长长的椅凳是我睡觉的地方，圣诞节也会有礼物和糖果吃，门口服侍的奶奶戴着厚厚的老花镜很热情很喜欢我​​​​" },
    { "name":"萌黑米的杰西卡" , "content":"有一个初中同学是基督徒，不过也是在上大学同学聚会时得知他去读神学了才知道原来他是基督徒。然后那年是2012年，很多人都在等世界末日，我的生日恰好在“末日”之前，哈哈想来也奇妙，生日那天，突然就觉得，我不能再这样过下去了，万一末日真来了，我就这样离开显得这一生太乏善可陈了。于是那天给我那个同学发微信，说，我想认识耶稣，了解祂，于是，他十分欣喜的在电话里带我做了决志祷告。后来，末日没有来，但是我的生命，因为有了祂，却真的不一样了。​​​​" },
    { "name":"Huwangsie" , "content":"从恐惧 躲避到被安慰 释放的过程！ “你将我从淤泥里捧起 放我在你的手心”[心]​​​​" }
    ],
    
    "May25": [
    { "name":"sanyi" , "content":"​​​​杨腓力的《祷告》，纠正许多曾经错误的观念，祷告是日常每天要接触的，相当实用了。相信大部分人读完之后会受益匪浅，祷告中对神更坦然，也更有信心。18年4-5月之间曾在微博集中分享过许多关于祷告的观念，有相当一部分是从这本书里摘录的。" },
    { "name":"pdzys2016" , "content":"​​​​大卫鲍森的新旧约纵览 ！网上找了字幕版，全部打印出来看了好几遍。第一次从头到尾读完圣经就靠这自制两本盗版书。后来买了两本大卫牧师的正版书以表谢意" },
    { "name":"Future_默默Farm" , "content":"Tim Lane / Paul Tripp《人如何改变》 严格意义上看的第一本属灵书籍 让我懂得了改变只能靠基督​​​​" },
    { "name":"滚滚少女_" , "content":"C·S·路易斯的《魔鬼家书》​​​​" },
    { "name":"全然倾倒只愿为妳" , "content":"风闻有你。" },
    { "name":"她不只是一个女生" , "content":"《清心等候的女人》，让我更清楚择偶的标准，也更晓得要竭力寻求认识神。​​​​" },
    { "name":"Zzzjulia" , "content":"朋霍费尔的《团契生活》，基督徒需要团契相交的生活更需要与神独处，每次和人的关系出现问题，都很想再看一遍这本书。​​​​" },
    { "name":"​​​​罗以的生活" , "content":"毕哲思的《恩典作王》，到现在还印象深刻的一句“你的日子再差，也绝不会差到神的恩典触摸不到的地步。而你最好的日子再好，也绝不会好到不需要神的恩典”。" },
    { "name":"When_it_Goes" , "content":"​​​​那我推荐一下《无语问上帝》是我真正开始主动寻求神时看的一本书 让我在稚嫩的年纪屡次落泪" }
    ],
    
    "May26": [
    { "name":"sanyi" , "content":"祢要以祢的训言引导我，以后必接我到荣耀里。除祢以外，在天上我有谁呢？除祢以外，在地上我也没有所爱慕的。诗篇73：24-25  疲累时，伸着懒腰，看夕阳西下，想念天家，也想念祂。 ​​​​​​​​" },
    { "name":"​​​​JOYJesusOthersYourself" , "content":"罗马520[心](律法本是外添的，叫过犯显多；只是罪在哪里显多，恩典就更显多了。)" },
    { "name":"滚滚少女_" , "content":"【林后12:9-10】他对我说：“我的恩典够你用的，因为我的能力是在人的软弱上显得完全。”所以，我更喜欢夸自己的软弱，好叫基督的能力覆庇我。我为基督的缘故，就以软弱、凌辱、急难、逼迫、困苦为可喜乐的；因我什么时候软弱，什么时候就刚强了。(每个人背起自己的十字架走这十字架的道路便是困难的，但是有祂在，又怕什么呢？祂是我们最坚强的依靠[加油] 现在的我们还不够，但是深信，总有一天我们能够成为那个样式。)​​​​" },
    { "name":"​​​​xgewkcjlvkl" , "content":"因我所遭遇的是出于你， 我就默然不语。 (诗篇 39:9 和合本)" },
    { "name":"​​​​孜然羊肉咖喱牛腩芥末虾" , "content":"虽然无花果树不发旺，葡萄树不结果，橄榄树也不效力，田地不出粮食，圈中绝了羊，棚内也没有牛；然而，我要因耶和华欢欣，因救我的　神喜乐。 (哈巴谷书 3:17-18 和合本)" },
    { "name":"Future_默默Farm" , "content":"我要提说耶和华所行的； 我要记念你古时的奇事。  (诗篇 77:11) 祂以前是如何帮助我的 祂现在也仍会照样帮助我​​​​" },
    { "name":"Kaili是进击的小巨人" , "content":"我靠着那加给我力量的，凡事都能做。——腓立比书1章13节​​​​" },
    { "name":"至安_" , "content":"他们经过“流泪谷”，叫这谷变为泉源之地；并有秋雨之福盖满了全谷。(诗篇 84:6 和合本)​​​​" },
    { "name":"瑞莹是小羊" , "content":"​​​​我虽然行过死荫的幽谷，也不怕遭害，因为你与我同在；你的杖，你的竿，都安慰我。 (诗篇 23:4 和合本)" },
    { "name":"爱吃桔子的北野妙意" , "content":"【箴24:16】因为义人虽七次跌倒，仍必兴起，恶人却被祸患倾倒。​​​​" },
    { "name":"Jesus丶约翰" , "content":"人的脚步为耶和华所定；人岂能明白自己的路呢？ 箴言 20:24  我愿落在耶和华的手里，因为他有丰盛的怜悯；我不愿落在人的手里。” (历代志上 21:13 )​​​​" },
    { "name":"Qianmu的查经笔记" , "content":"最近最感动的是耶和华向撒母耳显现的原文，经三一被圣灵触摸✨翻译成「撒母耳，不是我，是祂」✨太奇妙了…我深深地相信这是神的声音（话语）！突然爱上了低谷流泪谷的一段日子，如《唯一的爱慕》未经沙漠怎知活水涌流，死荫幽谷方知主恩丰厚[音乐]身在低谷才听得见空谷的回音～耶稣的呼唤​​​​" },
    { "name":"西伯利亚碱水球制造机" , "content":"​​​​【诗46:1】神是我们的避难所，是我们的力量，是我们在患难中随时的帮助。" },
    { "name":"​​​​梣一树" , "content":"“不要怕，只要信。”" },
    { "name":"林希迪mandy" , "content":"哈巴谷3:17-20​​​​" },
    { "name":"FreeHolly" , "content":"【诗 109:28】 任凭他们咒骂，惟愿你赐福。[给你小心心][泪]​​​​" },
    { "name":"jingerfei" , "content":"​​​​你们必欢欢喜喜而出来， 平平安安蒙引导。 大山小山必在你们面前发声歌唱； 田野的树木也都拍掌。 (以赛亚书 55:12 和合本)" },
    { "name":"萌黑米的杰西卡" , "content":"就是今晚，这句经文鼓励了我。无论何人，不要求自己的益处，乃要求别人的益处。 (哥林多前书 10:24 和合本)​​​​" },
    { "name":"福杯满溢的绵羊啊_" , "content":"在我敌人面前，你为我摆设筵席；你用油膏了我的头，使我的福杯满溢。(诗篇 23:5 )​​​​" },
    { "name":"-你好哇" , "content":"神啊，我们在你的殿中想念你的慈爱。 (诗篇 48:9）​​​​" },
    { "name":"骅豺" , "content":"​​​​那时，你必仰起脸来毫无斑点；你也必坚固，无所惧怕。你必忘记你的苦楚，就是想起也如流过去的水一样。你在世的日子要比正午更明，虽有黑暗仍像早晨。 /约伯记 11:15-17" },
    { "name":"Zzzjulia" , "content":"​​​​【约2:24】耶稣却不将自己交托他们，因为他知道万人； 【约2:25】也用不着谁见证人怎样，因他知道人心里所存的。" },
    { "name":"一街的羊羊羊咩咩咩咩" , "content":"​​​​以赛亚书54:4-10" }
    ],
    
    "May27": [
    { "name":"sanyi" , "content":"​​​​得空和牧师聊了一下午，一坐就是从两点坐到七点，这个五月的生活跌宕坎坷，任谁都需要心理辅导一番。但她也知道我目前的状态已调整到不算糟糕，不太需要被开导。只是同心祷告的时候，她紧紧握着我的手，认真的祷告着 天父，她是你所宝贝的，我把她完完全全交托给祢。" },
    { "name":"萌黑米的杰西卡" , "content":"觉得神每次在我心里很不舒服的时候，都会立马安慰我一下。比如昨天本来要去买一个东西的，可是为了陪别人祷告，祷告完发现时间也很晚了商场已经打烊了。今天又下雨又降温还来大姨妈，拖着疼痛的身子去买东西时突然有一瞬间就觉得我干嘛要这样付出就很心酸，可是在回家路上接到电话说谢谢你昨天的代祷。我的问题今天已经解决了。在挂掉电话后心里说不出的安慰，就觉得耶稣在默默地鼓励我，对我说“看，你不是白白付出的”​​​​" },
    { "name":"JOYJesusOthersYourself" , "content":"我想：即使我今天没有看圣经 他还是爱我呢[笑而不语]​​​​" },
    { "name":"滚滚少女_" , "content":"​​​​和一群弟兄姊妹在运营一个主内公众号，是每天推送读经的内容。每次听到别人或者自己读经，都觉得好棒啊。每天开车上下班听诗歌的时候也会觉得好棒啊。多好，每天都能够敬拜祂赞美祂。我的老师说，常常埋怨是因为没有看到神的恩典。每当去思想去感恩的时候，都能深刻的感受到，祂那么爱我[心]" },
    { "name":"梣一树" , "content":"晚上躺在床上的时候​​​​" },
    { "name":"蒙恩的天路客" , "content":"在教会内存在的很大的问题是，蒙爱的体验往往来自于“事儿”，发生了什么事，上帝如何安慰等等。但，即便上帝待你如待约伯一般，他也是在基督里深爱着你。蒙爱体验，来自于神的话，来自于那位在十架上为罪人死的基督。如果有人的蒙爱体验是在上个月，或去年，要悔改！​​​​" },
    { "name":"李彗星Mo" , "content":"当我为一些事情而忧虑的时候，发现自己所需要的都已经被安排的明明白白妥妥贴贴了。​​​​" },
    { "name":"​​​​Jesus家的阿笑啊" , "content":"被他的恩典再次加给我寻求他的力量时" },
    { "name":"大福满溢" , "content":"那句话也是我的牧师常常在为我祷告时说的[泪][泪][泪][泪][泪]​​​​" },
    { "name":"Zzzjulia" , "content":"每次数算主恩的时候[太开心]​​​​" },
    { "name":"樱井啊呦呦呦zzz" , "content":"和我亲近的姊妹有几次会毫无征兆告诉我“她爱我，比以前更爱了，无论怎样都无条件的爱我…”而她发微信的时间正好都是我跟神闹别扭的时候（对神感到很抱歉）我感觉神就是透过一个具象的人来告诉我他爱我，在我真得需要被爱的时间[允悲]我之前有段时间真得很软弱会抱怨给出去的爱比得到的爱多。​​​​" }
    ],
    
    "May28": [
    { "name":"sanyi" , "content":"我才知道吗哪（מן‎）的希伯来原文的意思是（“这是什么？”）​​​​" },
    { "name":"​​​​Zzzjulia" , "content":"创世记原文第一个词是“起初”，希伯来本圣经《创世记》这卷书就叫《起初》[允悲]同理出埃及希伯来文圣经叫——他们的名字；利未记——神呼唤；民数记——在旷野；申命记——说的话，书卷起名就这么简单[允悲][允悲][允悲]" },
    { "name":"sanyi", "content":"回复@​​​​Zzzjulia：对，所以约翰福音的第一个词对应的就是创世纪的第一个词。约翰的格局很大了"},
    { "name":"Kaili是进击的小巨人" , "content":"约拿不听话，在大鱼鱼的肚子里待了三天三夜才被吐出来[兔子]​​​​" },
    { "name":"sanyi" , "content":"自行补充一个吧，福音书多次记载耶稣说：“我实实在在告诉你们……”实实在在这形容词原文就是“阿门阿门”（άμην άμην)​​​​" },
    { "name":"Future_默默Farm" , "content":"主耶稣被钉前彼得三次不认主 主耶稣复活后三次问彼得是否爱祂。并且 主耶稣前两次用的是agape 第三次用的是phileo 而彼得三次都是用phileo回答的​​​​" },
    { "name":"棒棒金617" , "content":"大卫把拿巴的妻子趣走了🤔​​​​" }
    ],
    
    "May29": [
    { "name":"sanyi" , "content":"​​​​约拿啊，超好奇在鱼肚子呆三天的感觉[哈哈][哈哈] ​​​​" },
    { "name":"孜然羊肉咖喱牛腩芥末虾" , "content":"果断很想体验好王们的人生。南国犹大的8个好王都蛮不错，有力量行耶和华眼中看为正的事，并且又是王，他们又可以吃好吃的🍗🍺。这些人中我最欣赏希西家和约西亚，这二位是真的一心爱神，不怕得罪人。​​​​" },
    { "name":"萌黑米的杰西卡" , "content":"​​​​玛利亚。哈哈哈。从圣灵受孕生子，却深知这个孩子不属于自己，甚至最后亲眼看到他被钉十字架，经历作为一个母亲的生命不能承受之痛。总之，她也很传奇了。之所以想体会她的人生是想看到小耶稣的成长历程嘻嘻" },
    { "name":"丶绿谷小天使" , "content":"约伯。现在的处境和他一样，甚至心里也一直想，为何我不在母腹里气绝，为什么要生在这个世界，我出生有什么意义，我应该做什么，很多事情，很多情况，让我对生活很绝望，但我还是一边忍着痛苦一边去相信他，我也希望我最后也能说出，我从前风闻有你，现在亲眼看见你​​​​" },
    { "name":"BoazRuth" , "content":"以撒。羡慕他的顺服。​​​​" },
    { "name":"爱芒果的小姐姐kk" , "content":"巴拿巴～一个劝慰子，帮助者的角色 能够在他人需要时给予温暖和适当劝慰及鼓励的人很有魅力❤️​​​​" },
    { "name":"xgewkcjlvkl" , "content":"但以理哈哈在狮子洞里​​​​" },
    { "name":"周蒙恩-Grace" , "content":"抹大拉的马利亚～重生后跟随耶稣，第一个见证耶稣复活的人，之后也走上使徒们的路​​​​" },
    { "name":"张纪初" , "content":"​​​​路得 她最困难的时候 没想到神给她已经预备好了产业和美好的家庭，" },
    { "name":"yang-ze" , "content":"个人感觉，对约拿来说，这一定不会是很舒适惬意的经历​​​​" },
    { "name":"露娜_Luna" , "content":"​​​​不知道做圣经里大哥的女人如何" },
    { "name":"约拿从鱼腹中出来了吗" , "content":"​​​​我也" },
    { "name":"JOYJesusOthersYourself" , "content":"​​​​都挺苦的  要不就以诺吧" },
    { "name":"jingerfei" , "content":"路得或者以斯帖 想看看这两位女人的人生​​​​" },
    { "name":"梣一树" , "content":"​​​​彼得，想听耶稣的宝训，看祂医治病人，天天跟着祂，哇想想就超幸福的。" },
    { "name":"Kaili是进击的小巨人" , "content":"摩西吧，他的故事让我觉得很厚重和敬畏，我想感受到无尽旷野中的光，亲眼看到红海被分开的壮阔…​​​​" },
    { "name":"怜惜12138" , "content":"诺亚，想知道他如何做到与神同行的！​​​​" },
    { "name":"Zzzjulia" , "content":"很喜欢以撒的顺服，但真的经历一生的话还是约瑟吧，不经风雨怎见彩虹🌈​​​​" },
    { "name":"Dylan嗯呢" , "content":"亚伯拉罕。因为关系可以说是耶和华的朋友哇​​​​" },
    { "name":"寅虎卯兔-" , "content":"亚伯拉罕。羡慕他的信心​​​​" }
    ],
    
    "May30": [
    { "name":"sanyi" , "content":"完善目前的服事...[耶] ​​​​​​​​" },
    { "name":"Qianmu的查经笔记" , "content":"圣经明确说了不许女人讲道（提前2:12)，我所学的一切专业能为祂做的就是从无到有的去建立基督化家庭，做传道人的妈，做爱神的弟兄的妻子，建立家庭信仰，从现在开始到千代，我和我的家人必定侍奉耶和华。​​​​" },
    { "name":"sanyi" , "content":"回复@Qianmu的查经笔记：第一句的解经可待商榷  圣经中关于救恩的基要真理是永恒不变也适用于任何处境和原则的，但伦理性的劝勉则要更多结合时代背景的应用（但我仍然尊重你个人的领受） 后面的几句分享真的是太棒了❤️" },
    { "name":"Qianmu的查经笔记" , "content":"回复@sanyi：明白三一的表述✨因為第一句確實會引起歧義，更正一下：分享我學的專業能為祂做什麼？回到「我」領受的是「祂」給我的默示是明確不讓我講道（我也掙扎過了最後順服了才有后面的几句分享♡感謝神🤣" },
    { "name":"Zoeeee吖" , "content":"​​​​最近的发现心理学真的非常适合探访 但用专业知识加上真理超级有效果" },
    { "name":"ChoCkerC" , "content":"原来有很多日语赞美诗可以唱…​​​​" },
    { "name":"JOYJesusOthersYourself" , "content":"管钱" },
    { "name":"林希迪mandy" , "content":"我应该是那所谓的翻方言的人​​​​" },
    { "name":"孜然羊肉咖喱牛腩芥末虾" , "content":"我学的是师范地理科学，结果在司吉他。。。感觉学的东东用不上啊。。​​​​" },
    { "name":"ClassicalSynthia" , "content":"​​​​唱Forza Gesù！" },
    { "name":"耶和华尼西7" , "content":"我一直在想 我的专业将来能为主做什么呢 能做什么呢 能做什么呢 还是一无所知 交在祂手里吧 一点点寻求 望在祂手里被祂使用。​​​​" },
    { "name":"梣一树" , "content":"​​​​写推文📝📝📝" },
    { "name":"李彗星Mo" , "content":"有时候挺害怕讲到教育这方面的，教育里有很多人为因素的干涉，又害怕神的的教导不可多人做师傅，做教师的会怎么怎么样…但我希望我所做的是行在真理里的，教育孩童的事工，也在盼望神开启我的灵指引我前进方向[加油]​​​​" },
    { "name":"鸟鸟宁耶耶菜" , "content":"视频剪辑和设计 做公众号及宣传等等 拍电影也可以​​​​" },
    { "name":"达达我是小瓶盖shy" , "content":"​​​​把耶稣的爱带给病人" },
    { "name":"乐呀么乐儿" , "content":"​​​​或许可以有自己的公司 然后变成一种影响力" },
    { "name":"yx李婷婷" , "content":"他负责救人的心，我在他的带领下可以救人的身。​​​​" },
    { "name":"Huwangsie" , "content":"留下美好​​​​" }
    ],
    
    "May31": [
    { "name":"sanyi" , "content":"“太初有道，道与神同在。道就是神。”约翰福音1章1节，小时候（五六岁？）拿拼音版新约被教着逐字学的第一句经文，当时是觉得有趣，字都认不全，但是读起来莫名很顺是怎么回事。。​​​​" },
    { "name":"郑聪明" , "content":"约翰福音3章16节​​​​" },
    { "name":"孜然羊肉咖喱牛腩芥末虾" , "content":"若有人在基督里就是新造的人。​​​​" },
    { "name":"夕陽有漁" , "content":"当我真正决定放下仇恨，跟随耶稣的时候，早晨一睁眼，就爬起来跪在地上流泪认罪，有一个声音告诉我，翻开诗篇32篇：得赦免其过，遮盖其罪的，这人便为有福！这是我圣经读的第一句话​​​​" },
    { "name":"大长腿菇凉Elim" , "content":"道成了肉身 住在我们中间 充充满满的有恩典有真理 我们也见过祂的荣光 正是父独生子的荣光​​​​" },
    { "name":"JOYJesusOthersYourself" , "content":"​​​​诗篇第一章。" },
    { "name":"Qianmu的查经笔记" , "content":"​​​​你們得救在乎歸回安息，你們得力在乎平靜安穩！剛開始讀聖經，跟著團契靈修以賽亞書被先知的預言把我讀暈了，突然從這一句之後✨我聽到祂對我說話，開始明白以色列在曠野逃跑的景象就是我們枯干的靈魂躲避神病急亂投醫的寫照。讓我明白不說話的平靜有一萬頭曹尼瑪在腦子裡奔跑…真平安在耶穌基督裡才有" },
    { "name":"merryss呵呵" , "content":"​​​​虚空的虚空，一切都是虚空" },
    { "name":"骅豺" , "content":"​​​​神要擦去他们一切的眼泪。不再有死亡，也不再有悲哀、哭号、疼痛，因为以前的事都过去了。（启21:4）这句经文让黑暗中彷徨的我无比的安慰和温暖。给我盼望，信心，与力量。" },
    { "name":"笨小孩爱上傻瓜哥" , "content":"​​​​太初有道  道就是神 我从前风闻有你  如今亲眼看见你" },
    { "name":"霏小鹿在香草山" , "content":"耶和华是我的牧者，我必不至缺乏​​​​" },
    { "name":"萌黑米的杰西卡" , "content":"​​​​“耶和华是我的牧者我必不至缺乏”，上大学时还没信主时外教逼着让背的，考试还要考" },
    { "name":"林希迪mandy" , "content":"​​​​罗马书5:3-4" },
    { "name":"特雷糯米包莎" , "content":"​​​​诗篇23篇" },
    { "name":"嘻嘻吃榴莲吗" , "content":"​​​​从前我风闻有你，现在亲眼看见你。 亲眼看见的一天将是多么震撼" },
    { "name":"Huwangsie" , "content":"主祷文​​​​" },
    { "name":"滚滚少女_" , "content":"起初，神创造天地。哈哈哈哈哈哈哈哈哈​​​​" },
    { "name":"Kaili是进击的小巨人" , "content":"主祷文​​​​" }
    ],
    
    "June01": [
    { "name":"孜然羊肉咖喱牛腩芥末虾" , "content":"​​​​近三周腰部都酸痛，怀疑是腰肌劳损。感觉像落枕一样搅扰我，让我坐着蹲着都不舒服。如果人们感谢神给予了他们什么，我就感谢神给我这个处境，给我这根刺吧" },
    { "name":"初熟的果子__" , "content":"​​​​我知道比赛的一等奖是神给的" },
    { "name":"施发1" , "content":"坐电梯快到了，脚滑差点摔下去​​​​" },
    { "name":"merryss呵呵" , "content":"周二去外地出差过马路一辆车闯人行道的绿灯从我身边擦边而过，同事都吓呆了，可我却毫无波澜，因为我知道我有一位天上的父无论我是行走还是躺下，他都与我同在，做我的杆我的杖，感谢耶稣​​​​" },
    { "name":"萌黑米的杰西卡" , "content":"​​​​遇到的都是特别理解我的人，包括学生家长，在我自己内疚带的学生成绩下降时家长却反过来安慰我，就很感恩" },
    { "name":"梣一树" , "content":"​​​​今天下午爸爸肚子疼，我给他祷告了，他睡了一会儿起来就不疼了，很感谢主❤️" },
    { "name":"ODDSEVEN_" , "content":"​​​​每天早上都能很早并且没有起床气的起来灵修！全是上帝爸爸的恩典鸭！" },
    { "name":"zhanglei0719" , "content":"我上次瘦了十斤！​​​​" },
    { "name":"八百里加急搪瓷玫瑰酒" , "content":"我明天要受洗啦​​​​" },
    { "name":"Qianmu的查经笔记" , "content":"​​​​神一直勸慰甚至命「令」我跟一個消失在我記憶裡的人「和」好，我很別扭的順服去做了一些事情…最近一段日子才慢慢地…看見祂的意念高過我的意念，祂的道路高過我的道路，我們狹窄盲障的視角看不見的祂都知道，都計算好了，就是要訓練我們在看不見的時候選擇相信祂順服祂，祂就施✨異能讓我看見祂的美意" },
    { "name":"6木6撇" , "content":"上回测试成绩很差，很感恩让我明白上帝是信实的，祂叫那骄傲的降为低，谦卑的升为高。​​​​" },
    { "name":"xgewkcjlvkl" , "content":"周四晚上和好朋友吃了好吃的​​​​" },
    { "name":"jingerfei" , "content":"抽到了使命卡，因为凡从　神生的，就胜过世界；使我们胜了世界的，就是我们的信心。 (约翰一书 5:4 和合本)​​​​" }
    ],
    
    "June02": [
    { "name":"sanyi" , "content":"“我自出母胎就被交在你手里；从我母亲生我，你就是我的神。”(诗篇 22:10)这是我二十岁生日那一天，祂送我的经文。祂让我知道，原来在我不认识祂、质疑祂，甚至与祂对抗的那些不明所以的年日里，祂都爱着我。那一天祂让我知道了原来从我出生那一秒开始 直到永恒，我生死都是祂的人，祂对我全然负责。​​​​" },
    { "name":"JOYJesusOthersYourself" , "content":"我们进入天国需要经历许多艰难。我高一那年​​​​" },
    { "name":"是诗琪啊-" , "content":"​​​​我也高一那年经历了很多 然后开始认真的信主 一直到现在 真荣幸小的时候就知道有耶稣❤️" },
    { "name":"Qianmu的查经笔记" , "content":"第一次发声祷告吧，跪在毯子上说了一大啪啦哭断了气一直吧啦吧啦的说，一模一样的状况大概延续了快一个星期，也不知道祂听到了没[傻眼]然后我就求：能不能让我不哭了…结果真的就不哭了 说明祂都听见了祂是听祷告的天父爸爸！祂知道什么时候等我尽心尽力尽性…什么时候该出手时就出手🙊😅​​​​" },
    { "name":"樱井啊呦呦呦zzz" , "content":"真正悔改后不久我求他可以给我一个跟我完全契合的姊妹吗，他很快回应说他就是我最契合的属灵伙伴啊，我就此满足并不再过多期待。没想到同年他真得赐给我一个姊妹，真得超出我想象，虽然我们都还有很多不足以及需要长进的地方，但这真得让我知道他从不忽略我的需要。​​​​" },
    { "name":"滚滚少女_" , "content":"​​​​我前年就读sxy的时候，当时有个人跟我说，我们每个人在这个世上经历这么多苦难，倘若最后那天我们能够听道天父说“孩子，欢迎回家”，就觉得值得了呀。同年，我看了一本书，约翰·班扬的《天路历程》，感动到不行。 前段时间上课老师说，我们这些蒙恩的罪人，应该常去数算神的恩典。我们总忘记了去做。" }
    ],
    
    "June06": [
    { "name":"​​​​sanyi" , "content":"“卡尔松是个安静的公主，因为她的父亲是位大君王，掌管着她的一切。她无需忧虑什么，只需像天空中的小鸟一样不种不收，像野地里的百合花一样美丽地开放。因为有无限的慈爱围绕着她。有一天，卡尔松遇到了试炼。一些不认识她父亲的陌生人，进入她的院子，要强迫她放弃公主的身份。她坚定地摇摇头，因为做不做公主不是她决定的，是她父亲决定的。这就是一个小女孩的坚持！坚持相信父亲的安排，坚持接受来自父亲的爱的教育！”今晚朋友发我的，看完这段陷入了沉思" },
    { "name":"Qianmu的查经笔记" , "content":"一個姊妹分享她復活節主日的故事，那天她哭得鼻涕冒泡…然後就和鄰座的弟兄談戀愛了…原來弟兄早就關註她了，在神面前祈求禱告了很久，（他們在一個教會，照過面，卻不認識）復活節那天，終於她被安排✨坐在了他旁邊…​​​​" },
    { "name":"小小小小溪水旁" , "content":"​​​​因为神，从原生家庭里出来的没安全感，都现在一步一步慢慢被治愈^_^" },
    { "name":"瑞莹是小羊" , "content":"这见证，发生在团契里一位奶奶的孙子的身上。奶奶说，他大概20岁刚刚出头，以前一直理性且骄傲，不信主且认为去教堂的行为特别搞笑，拦阻且很有排斥。今年春节，他怀着一种好奇跟随奶奶去了两次周日礼拜。然后，他在听讲道时，听到一个有点略显苍老但无比慈祥的声音，对他说：“孩子，感谢你信我。”当时他，特别惊奇。大声问周边弟兄姊妹谁说话了。其他人很惊讶，因为他们都在专心听道，根本没有听到任何其它的声音，也没人大声说话。  然后，他做决志了。当时，身体像着火了一般。那日，谢饭祷告主动提出要带领，顺服圣灵感动祷告特别有力量。（以前，他可是从未做过谢饭祷告啊。这可是第一次。）后来，大年初几记不清了，就迫不及待受洗啦。因为他感到神太爱他，无法抗拒。  多少个后来，都是祂一步步美好的计划，都是精妙的带领。尤其是那句“孩子，感谢你信我。”感动了我好久好久，至今仍旧感动。​​​​" }
    ],
    
    "June07": [
    { "name":"sanyi" , "content":"幽默的。我不太喜欢吃蔬菜🥬（日常用Vb族来保持营养）通常去超市不会主动买素，过去的这一个考试周里 身边的人为了表达关爱 给我期末加餐， 纷纷给我送青菜，白菜，沙拉菜什么的…表达关爱的方式真是别具一格。天上老爸那里传承来吧。。[笑cry][作揖]" },
    { "name":"Future_默默Farm" , "content":"每当多了解到一点人体或世界万物的精妙设计和构造 我都要感叹我们的神真是太智慧太有想象力了​​​​" },
    { "name":"Qianmu的查经笔记" , "content":"听过的分享：一美国人在台湾因为追一个女孩追去了教会，每一次做完礼拜都听见牧师说：你们美国人要悔改。他看了一圈就他一个美国人，听了很多次然后这个美国人就真的悔改了…后来还做了牧师，也和那个女孩结婚了。很久之后，他才知道，原来牧师说台语口音是说：你们每个人要悔改…神的道是活泼的​​​​" },
    { "name":"萌黑米的杰西卡" , "content":"霸道总裁式的神哈哈——除了我以外，你不可有别的神。 (出埃及记 20:3 和合本)​​​​" },
    { "name":"黑珍珠不黑丫" , "content":"​​​​威严和圣洁的" },
    { "name":"玫瑰999999" , "content":"至高无上，独一，荣威，荣美，雷霆万钧之力，洪恩浩大又细致入微，丰富，富饶，奇妙，高山仰止，无法言说，很多，说不完。是首先的，也是末后的，掌管人类的历史进程。超越万神万主之上，是万神之神，是万主之主；无处不在，无处不管理，上至天堂，下至地狱，上至光明天使，下至暗天使；超智，让耍诡计的人中了自己的诡计，让万事相互效力，使爱神的人得益处；信实，言必行，行必果。​​​​" }
    ],
    
    "June08": [
    { "name":"sanyi" , "content":"六月一结束就是下半年了，目前比较想做的事是把“他和祂的故事”再写一些篇章，做成一个系列，感兴趣的属灵先辈太多了，喜欢希伯来书说的 这些见证人如云彩围着我们，信仰赛场上你和我还在继续，他们也没闲着，在为我们加油鼓劲。​​​​" },
    { "name":"​​​​JOYJesusOthersYourself" , "content":"突破现在更爱主" },
    { "name":"樱井啊呦呦呦zzz" , "content":"1.感谢主我今天加入了一个背经读经打卡群，希望可以一直坚持下去。2.我准备郑重把每一条祷告事项都贴到祷告的墙上，并记录神应允的祷告（最新想法我准备把我理想中的伴娘人选加到每日祷告中，真得好希望我的伴娘都能在我婚礼前成为灵命好的姊妹然后婚礼上一起祷告，哈哈哈其实想得有些远）​​​​" },
    { "name":"Future_默默Farm" , "content":"1. 把每日晨更和周六早禁食祷告坚持下去（最近两周有些挣扎）2. 把Exploring Christian Doctrine读完（也许是flag）​​​​" },
    { "name":"jingerfei" , "content":"坚持听讲道 坚持聚会 坚持服侍 坚持祷告 坚持爱主 努力参加营会 成长自己 也努力寻求主对于我在教会的恩赐 也努力寻求祂的呼召​​​​" }
    ],
    
    "June09": [
    { "name":"sanyi" , "content":"底波拉，在那一个以色列男性中没有一人勇敢兴起为主的年代里，说着“我的灵啊 你当努力前行”的女士师。 ​​​​​​​​" },
    { "name":"吃螃蟹脚" , "content":"撒母耳的妈妈哈拿。一直觉得撒母耳记中对哈拿的细节描写非常的细致，从前期的无法生育，只敢在圣殿里默默祷告，到后来将撒母耳献给神，每年给他做一件衣服寄托感情，无不反应了一个女人，一个母亲对孩子的慈爱。这段经文曾经也感动了我的妈妈，因为她也是很晚才怀孕。有时候主的恩典实在是无法测度。​​​​" },
    { "name":"与鹅结婚的猫头鹰" , "content":"利百加，她毫不犹豫的答应跟仆人走，见到以撒急忙下了骆驼没有丝毫矜持，信心大，完全是出于相信神的应许和祝福。后来又宁愿冒着被咒诅的危险也要给雅各抢祝福，而且行动的时候超有魄力，心思还很缜密。她就是女版雅各啊！而雅各的个性完全是利百加教育出来的！​​​​" },
    { "name":"Qianmu的查经笔记" , "content":"也是利百加！利百加连以撒是圆的还是扁的都没见到啊😂就跟亚伯拉罕家的老仆人走了…老仆人在井边祷告，心里的话还没说完，利百加就出来了，肩头扛着水瓶。这是圣灵的工作！我就在想，当圣灵的意思降临✨，我能否像利百加一样顺服真理圣灵自由流畅无卡顿的运行！不是凭着眼见，乃是凭着信心✨​​​​" },
    { "name":"张纪初" , "content":"​​​​奉献小钱的寡妇 养生之物投与神，超级信心" },
    { "name":"八百里加急搪瓷玫瑰酒" , "content":"底波拉[胖丁微笑]唯一的女性士师，如此敬虔，如此勇敢。​​​​" },
    { "name":"林希迪mandy" , "content":"利百加。勇敢，坚定，信心。​​​​" },
    { "name":"梣一树" , "content":"超级勇敢的雅亿啊​​​​" },
	{ "name":"张非比_" , "content":"非比| 她是坚革哩教会中的女执事 圣经当中提到她只有保罗对她的描述 “因她素来帮助许多人，也帮助了我。”​​​​" },
    { "name":"萌黑米的杰西卡" , "content":"抹大拉的玛利亚。因为她知道她要什么​​​​" },
    { "name":"ChoCkerC" , "content":"​​​​以斯帖" },
    { "name":"蛋糕花猫" , "content":"​​​​撒玛黎雅妇人，耶稣在井边等她，要给她讲生命的道理，她在耶稣感召下认出耶稣是主，蛮有福分和信心。" }
    ],
    
    "June10": [
    { "name":"sanyi", "content":"神所要求的专一。以色列人的问题不是在他们不敬拜耶和华，而是在他们敬拜耶和华的同时也敬拜其他的偶像。“我是耶和华，这是我的名；我必不将我的荣耀归给假神，也不将我的称赞归给雕刻的偶像。”(以赛亚书 42:8) "},
    { "name":"Future_默默Farm" , "content":"人的忘恩和悖逆&神的大能和信实（申命记1-13章）：摩西一次又一次回忆重复神拯救以色列民出埃及和在旷野供应他们的恩典 提醒他们要尽心尽性爱神。然而即使如此 以色列百姓仍然硬着心 造偶像 吵着要回埃及 吵着要吃肉 看到敌人就退缩…但神还是供应怜悯他们 立下律例保护他们 守约带他们进入应许之地​​​​" }, 
    { "name":"张非比_" , "content":"士师记16章-人因神的拣选而变得特别 | 我以为参孙的头发是他力量的秘密所在，是特别的。殊不知头发终归不过是毛发而已。当参孙回转向神时，我才明白参孙的力量源泉不在头发，参孙的特别之处无关他本身。一切都在于神，在于神的拣选。" }, 
    { "name":"樱井啊呦呦呦zzz" , "content":"每一次寻求祂的帮助，来完成你无法完成的工作，你就是在预留空间让他参与。" },
    { "name":"mini碗_" , "content":"耐心等候，常常聆听。"},
    { "name":"Kaili是进击的小巨人" , "content":"读诗篇，细细阅读。深有感触…。"}
    ],
    
    "June11": [
    { "name":"sanyi" , "content":"“万人中唯独 祢爱我认识我。”来自《恩典之路》（我们诗班婚礼献诗的大热门曲）超美❤️，很喜欢 ​​​​" },
    { "name":"xolovesss" , "content":"“All night All day，angels watching over me， my Lord. ”《All Night, All Day/Jesus Loves Me Medley》​​​​" },
    { "name":"寅虎卯兔-" , "content":"​​​​永远谦卑 永远渴慕" },
    { "name":"骅豺" , "content":"因祢与我同行 我就不会孤寂”/《因你与我同行》​​​​" },
    { "name":"梣一树" , "content":"我从前风闻有你，现在亲眼看见你。​​​​" },
    { "name":"瑞莹是小羊" , "content":"我一无可夸，只夸认识你。​​​​" },
    { "name":"孜然羊肉咖喱牛腩芥末虾" , "content":"我心向往锡安，神的城坐落在那里。虽然行过流泪谷，必蒙秋雨的恩福。——《井水涌上来》祝瑞莲。​​​​" },
    { "name":"萌黑米的杰西卡" , "content":"流泪撒种必欢呼收割​​​​" },
    { "name":"我就是cool丸子" , "content":"《十字架 十字架 永是我的荣耀》​​​​" },
    { "name":"Jesus家的阿笑啊" , "content":"我哪都不想去，只想日夜在你殿中​​​​" },
    { "name":"JOYJesusOthersYourself" , "content":"宝藏就在十架，我唯一的渴望。​​​​" },
    { "name":"Qianmu的查经笔记" , "content":"祢是沙侖的玫瑰，祢深愛我靈魂    -來自  《這是耶和華所定的日子》​​​​" },
    { "name":"吃螃蟹脚" , "content":"​​​​众山怎样围绕耶路撒冷，你必围绕我到永远——《主你是我力量》" },
    { "name":"素昧平生的温暖" , "content":"​​​​愿你每句话语 都成为我命定，改变我生命一步一步与你更靠近。 曹婉甄的《与你更靠近》" },
    { "name":"丧-Ly" , "content":"信是未曾看见，依然仰望十架​​​​" },
    { "name":"木木木敏" , "content":"我从前风闻有你，现在我亲眼看见你​​​​" },
    { "name":"瑞莹是小羊" , "content":"十字架，是我的荣耀。​​​​" },
    { "name":"恩泽迦南" , "content":"我们诗班婚礼一般是两个声部的《美梦成真》和《誓言》，还有四个声部的《耶和华祝福满满》，好有感觉​​​​" },
    { "name":"jingerfei" , "content":"​​​​我的个签：但我们若盼望那所不见的，就必忍耐等候。 (罗马书 8:25 和合本)" },
    { "name":"怪力疯橙" , "content":"喜欢这首歌 每次唱都会想流泪or流泪​​​​" },
    { "name":"Huwangsie" , "content":"主我是软弱及无助，你却是我的力量！​​​​" },
    { "name":"窗边豆荚" , "content":"我从前风闻有你，现在我亲眼看见你💗​​​​" }
    ],
    
    "June12": [
    { "name":"​​​​sanyi" , "content":"这个问题缘起于最近收到的私信，一个姐妹害怕被神丢弃，转脸不再看顾。然而圣经里有足够的确据证明这个担心的多余，我相信你至少能在评论里留下一句来自圣经的、神亲自给她的安慰。 ​​​​" },
    { "name":"​​​​sanyi" , "content":"​​​​我造就你必不忘记你。我涂抹了你的过犯，像厚云消散；我涂抹了你的罪恶，如薄云灭没。你当归向我，因我救赎了你。(以赛亚书 44:21-22 ) " },
    { "name":"_eunice7" , "content":"​​​​说：我以永远的爱爱你「耶利米书 31:3」" },
    { "name":"沐语OJ" , "content":"​​​​……因为主曾说：“我总不撇下你，也不丢弃你。” （来13:5）" },
    { "name":"张纪初" , "content":"【赛49:15】妇人焉能忘记她吃奶的婴孩，不怜恤她所生的儿子？即或有忘记的，我却不忘记你。​​​​" },
    { "name":"ALittleBecause" , "content":"我几次流离，你都记数； 求你把我眼泪装在你的皮袋里。 这不都记在你册子上吗？ (诗篇 56:8 和合本)​​​​" },
    { "name":"xolovesss" , "content":"诗22:10我自出母胎就被交在你手里；从我母亲生我，你就是我的上帝。​​​​" },
    { "name":"Qianmu的查经笔记" , "content":"​​​​凡父所赐给我的人必到我这里来；到我这里来的，我总不丢弃他。(约6:37) 压伤的芦苇，他不折断； 将残的灯火，他不吹灭。(赛42:3 ) 耶和华如此说：你们不要记念从前的事，也不要思想古时的事。看哪，我要做一件新事；如今要发现，你们岂不知道吗？我必在旷野开道路，在沙漠开江河。(赛43:18-19)" },
    { "name":"JOYJesusOthersYourself" , "content":"和合本  我属我的良人， 他也恋慕我。 雅歌 7:10​​​​" },
    { "name":"至安_" , "content":"​​​​我们若将起初确实的信心坚持到底，就在基督里有份了。 (希伯来书 3:14 和合本)" },
    { "name":"BoazRuth" , "content":"看到这里感动到大哭  无法诉说里面的感动，内心的激动。你们的安慰，神话语带给我的力量，给我极大的帮助，我的神以厚恩待我，止不住的泪水​​​​" },
    { "name":"evenotfound" , "content":"今天刚读到的，以赛亚书44；21「我造就你必不忘记你」💙​​​​" },
    { "name":"温善柔良星月光" , "content":"但你－耶和华是我四围的盾牌， 是我的荣耀，又是叫我抬起头来的。 (诗篇 3:3 和合本)​​​​" },
    { "name":"jingerfei" , "content":"主啊，你是有怜悯有恩典的　神， 不轻易发怒，并有丰盛的慈爱和诚实。 (诗篇 86:15 和合本)​​​​" },
    { "name":"鲁柏特之心" , "content":"【约3:16】“　神爱世人，甚至将他的独生子赐给他们，叫一切信他的，不至灭亡，反得永生。 【约壹4:9】　神差他独生子到世间来，使我们藉着他得生，　神爱我们的心在此就显明了。​​​​" },
    { "name":"梣一树" , "content":"你从水中经过，我必与你同在；你趟过江河，水必不漫过你；你从火中行过，必不被烧，火焰也不着在你身上。（以赛亚书 43:2 )​​​​" },
    { "name":"林希迪mandy" , "content":"​​​​曾经在在错事悔恨自己的时候有过同样的担心，另一个姊妹给了我这条经文安慰我：因为我深信无论是死，是生，是天使，是掌权的，是有能的，是现在的事，是将来的事， 是高处的，是低处的，是别的受造之物，都不能叫我们与　神的爱隔绝；这爱是在我们的主基督耶稣里的。 (罗马书 8:38-39 和合本)" },
    { "name":"麻石君" , "content":"「我的怒氣漲溢， 頃刻之間向你掩面， 卻要以永遠的慈愛憐恤你。 這是耶和華－你的救贖主說的。」「大山可以挪開， 小山可以遷移； 但我的慈愛必不離開你； 我平安的約也不遷移。 這是憐恤你的耶和華說的。」 ‭‭以賽亞書‬ ‭54:8, 10‬ ‭「耶和華如此說： 若能量度上天， 尋察下地的根基， 我就因 以色列 後裔一切所行的棄絕他們。 這是耶和華說的。」 ‭‭耶利米書‬ ‭31:37‬ ‭​​​​" },
    { "name":"Gracietia" , "content":"耶和华默然爱你​​​​" },
    { "name":"宁录" , "content":"​​​​推荐一首诗歌《最真实的我/Just as I am》 祢全然的爱我 最真实的我  祢全然接纳我 即或我软弱  生命中的每一步 有祢丰盛恩典  使我更靠近祢 国语： http://t.cn/AiCm1cBx 韩语：http://t.cn/AiCm1cBp" }
    ],
    
    "June13": [
    { "name":"怜惜12138" , "content":"​​​​我和我丈夫是打错电话认识的，那年我十六岁，他十九岁，他是基督徒，刚好，我也是，我不知道这算不算神的安排。现在我们的儿子11岁了。" },
    { "name":"考拉拉拉拉拉拉兒" , "content":"​​​​真正的修成正果不是结束恋爱进入婚姻 而是在婚姻中经过许多争吵和破碎后 在头发花白的年纪仍然在一起 感恩对方在最难的时候没有放弃  愿我像孩子那样单纯，谦卑，宽容 对一切都充满好奇，又充满期待 像孩子依赖父母一样 全然依靠爱我的天父" },
    { "name":"MikeAngeloo" , "content":"​​​​看看自己身边的环境，会有小信的时候、软弱的时候，但我更愿意等候主为我预备的那一位，一起奔走这属天的道路。虽然还不知道主为我预备的那位现在在哪里，但希望我们此刻一起在主里成长、耐心等候，我们相遇的那一刻便是最美的时刻。" },
    { "name":"刺猬姑娘Emma" , "content":"结婚一年多～我觉得在婚姻中，不是期待对方来爱自己，婚姻中就是两个不完美的人在一起，我们各自需要面对在上帝面前的功课，特别是常常会容易伤害到最亲近的人。唯有自己与神建立关系，改变自己，才可以和对方的关系越来越好^_^男女很不同，尊重彼此差异，靠着神我相信会越来越好。​​​​" },
    { "name":"Future_默默Farm" , "content":"I have to admit that the sister who has truly intimate relationship with GOD is shining and drawing me. To build up faith and love, to serve each other, to exchange thoughts for growing up and getting closer to Him.And one more important point, to work together to serve those who need help.​​​​" },
    { "name":"ClassicalSynthia" , "content":"回复@Future_默默Farm：It's wonderful how I see couples in church.They establish relationship, get engaged, married, all open in front of the whole tcongregation.they stop contacting and pray.prepare themselves ask their group members, spiritual elders, and pastors to pray for the coming relationship​​​​" },
    { "name":"棒棒金617" , "content":"正在纠结要不要和一个自己没信仰 妈妈拜佛的人在一起[失望]​​​​" },
    { "name":"好青年舒小涵" , "content":"回复@棒棒金617：​​​​我会建议我的孩子如果面对这样的情况的话，最好不要。属灵背后的争战是巨大的。你可以为ta及ta的家人祷告，认识真的信仰。但如果没有充分对主的信心和交托，就不要太相信自己可以影响对方甚至对方的家庭。因为与不信的人进入婚姻，对真理认知的偏差，会让你面对非常大的冲突，会非常累的。仅供参考～" },
    { "name":"一粒麥子落進地裡-SC" , "content":"回复@好青年舒小涵:司布真也是這麼說的，把另一個人拉上去難，被拉下來容易得多。​​​​" },
    { "name":"NearToThee" , "content":"向前奔跑再看看旁边有没有一起奔跑的。​​​​" },
    { "name":"萌黑米的杰西卡" , "content":"从一开始的以自我为中心，到现在慢慢学会用基督的爱去爱对方，真的不容易。但是深知如果只是为了满足自己在一起，那我们的婚姻就没有见证，所以这条路尽管有时候让人觉得不那么“舒坦”，但还是要去爱，要去付出。​​​​" },
    { "name":"林希迪mandy" , "content":"之前看视频我还跟着写了未来伴侣的十个特征 想着到时候来对照看看  期待那一天～ 好奇上帝怎么看相亲这个问题​​​​" },
    { "name":"pdzys2016" , "content":"​​​​一起做饭前祷告 一起读经 一起分享 一起手牵手去礼拜 一起养育敬虔爱主的下一代 就和爷爷奶奶一样。如果可以的话 一起建立家庭祭坛哈哈哈哈 想想都乐死我了" },
    { "name":"好青年舒小涵" , "content":"​​​​回复@pdzys2016：不是“如果可以的话”，是建立家庭以后一定要建立这个家庭祭坛哦！家庭祭坛的建立，蒙福的不光是夫妻，还有子孙后代～（一家三代的家庭敬拜有感建议）" },
    { "name":"王小喵的小小时光机" , "content":"​​​​神预备的就是最好的 安静等候" },
    { "name":"梣一树" , "content":"​​​​今天读到《路得记》，我真的好感动，里面的人物都是好爱主、好善良的人啊，虽然经历苦难，但勇敢地付出艰辛和努力之后，最终都有了美好且幸福的结局。这都让我的心更加安定，相信我们也一样，上帝已经为我们预备了最好的，只是我们要等，并且也要竭力成为那个最好的自己。" },
    { "name":"奥子Aozi" , "content":"弟兄一般都是很理性的那种吗？感觉我遇到的是这样的了  姐妹一般太感性？  单身恋爱都有烦恼​​​​" },
    { "name":"好青年舒小涵" , "content":"回复@奥子Aozi：​​​​只有男人女人一同站立在真理中，感性与理性才能成为很好的互补与彼此的支撑。如果不连于耶稣基督，差异才会成为冲突。先预备好自己吧[可爱]" },
    { "name":"奥子Aozi" , "content":"回复@好青年舒小涵:姐妹讲的很对。预备好自己，连于基督。​​​​" },
    { "name":"Qianmu的查经笔记" , "content":"​​​​他若爱祂，大过爱我，就对了；神配合的，人不能分开，领受同一个异象就合一了" },
    { "name":"MissioDei" , "content":"现在遇到了一个男生，和我一年前写下的想要的条件完全符合。目前他在慕道。他还不认识神就很感谢神了。​​​​" },
    { "name":"鲁柏特之心" , "content":"真爱珍爱贞爱​​​​" },
    { "name":"风油精的风向感" , "content":"等待我的良人 一场甜甜的爱情​​​​" },
    { "name":"滚滚少女_" , "content":"​​​​我期待的婚姻是能有一个一起服侍一起敬拜一起灵修一起祷告能够彼此扶持共同成长的人呀~ 上帝一定会预备的呀，耐心等候❤️" },
    { "name":"JOYJesusOthersYourself" , "content":"​​​​我等候" },
    { "name":"EuniceHwang" , "content":"​​​​一生一世一双人 相同信仰 相互扶持 共走天路 ❤️" },
    { "name":"被牧养的以色列" , "content":"想想如果神给我预备的另一半，以后可以一起祷告，一起读经，分享亮光，就算有矛盾也能一起求神解决[心]真的太幸福了❤️但是神要我先祷告等候他给我预备的另一半吧！期待​​​​" },
    { "name":"xolovesss" , "content":"期待那位是主为我预备的❤️​​​​" },
    { "name":"燕燕loo" , "content":"单身的怎样为婚姻祷告，一直等不到那个人。出现的都是伤害自己的​​​​" },
    { "name":"素昧平生的温暖" , "content":"在主爱里相遇。婚姻是主爱里的相互成长，共同服侍，需要主看顾。所以我愿意等待，有所预备地等待。​​​​" },
    { "name":"77就是偶" , "content":"一直等待着​​​​" },
    { "name":"骅豺" , "content":"00后小朋友想请问什么时候该考虑恋爱的事情了？是在大学期间吗？还是我需要向神祷告呢～谢谢​​​​" },
    { "name":"怪力疯橙" , "content":"迷茫的我，不知道什么是正确的开始…​​​​" },
    { "name":"娜娜丫蛋" , "content":"婚姻实在是祝福，哪怕像现在境遇有点难过​​​​" },
    { "name":"孜然羊肉咖喱牛腩芥末虾" , "content":"@耳洞ning 你是我的属灵伙伴，也是我最好的朋友，虽然有闹矛盾的时候，但每次战胜矛盾，我们的生命都会长进，对彼此的了解也会更多。虽然你没有在我身边，但我们的心被耶稣基督的灵严严的保守着，我们被一双看不见的手牵着往前走，有一天我们会进入婚姻（我多么迫不及待啊），婚姻是我们服侍的新起点。​​​​" }
    ],
    
    "June14": [
    { "name":"sanyi" , "content":"在无数次埋怨和不解的关口里祂成功让我停止抱怨🤚的一句———因我所遭遇的是出于祢，我就默然不语。(诗篇 39:9) 祂用哪一句闭上你的嘴？  ​​​​" },
    { "name":"pdzys2016" , "content":"「你爱我比这些更深吗？」​​​​" },
    { "name":"萌黑米的杰西卡" , "content":"​​​​有一段时间因为工作发展得很不错，也赚的比同龄人多一些，就特别骄傲，不停地用各种物欲来满足自己。后来，有段时间走进了低谷，各方面都不如之前了，然后读到这节经文：恐怕你心里说：‘这货财是我力量、我能力得来的。’你要记念耶和华你的　神，因为得货财的力量是他给你的 (申命记 8:17-18 和合本)" },
    { "name":"孜然羊肉咖喱牛腩芥末虾" , "content":"​​​​恕我直言，淹死的都是会水的，打死的都是犟嘴的。顺服都是管教出来的，圣经说父亲不管教的儿子是私子，管教才是亲儿子。上帝在我的生活中不断差派人提醒我，归正我，才使我越来越好。" },
    { "name":"Qianmu的查经笔记" , "content":"🎼信靠顺服，此外别法全无，若要得耶稣喜乐，唯有信靠顺服🎼第一次唱这首赞美诗，唱到这里，唱着唱着，唱完了就笑出来了……😅😜​​​​" },
    { "name":"约拿从鱼腹中出来了吗" , "content":"不但如此，就是在患难中也是欢欢喜喜的；因为知道患难生忍耐，忍耐生老练，老练生盼望；盼望不至于羞耻，因为所赐给我们的圣灵将　神的爱浇灌在我们心里。(罗马书 5:3-5)​​​​" },
    { "name":"林希迪mandy" , "content":"有个客户不知道要不要合作，我就祷告。如果主支持，就让他按我的流程走。如果他不支持就走掉。结果他没再找我。后来听人说这个客户订单量很大，我很后悔，也没再坚持我的原则。但与他合作的第二次就很不愉快，我还比平时付出更多，突然想到主一开始就给答案了。可我被金钱诱惑，自己吃苦，愿主怜悯我。​​​​" },
    { "name":"一切好美m" , "content":"我要论到耶和华说： 他是我的避难所，是我的山寨， 是我的　神，是我所倚靠的。​​​​" },
    { "name":"路斯-" , "content":"​​​​你们所遇见的试探，无非是人所能受的。　神是信实的，必不叫你们受试探过于所能受的；在受试探的时候，总要给你们开一条出路，叫你们能忍受得住。 (哥林多前书10:13 和合本)" },
    { "name":"ClassicalSynthia" , "content":"换个环境，跟你一样受n种语言的苦，遇到各种前所未有的事，除祂以为别无倚靠​​​​" },
    { "name":"jingerfei" , "content":"我留下平安给你们；我将我的平安赐给你们。我所赐的，不像世人所赐的。你们心里不要忧愁，也不要胆怯。 (约翰福音 14:27 和合本)​​​​" },
    { "name":"罗以的生活" , "content":"​​​​我们在一切患难中，他就安慰我们，叫我们能用　神所赐的安慰去安慰那遭各样患难的人。 (哥林多后书 1:4 和合本)" },
    { "name":"瑞莹是小羊" , "content":"诸般勤劳都有益处； 嘴上多言乃致穷乏。 (箴言 14:23 和合本)​​​​" }
    ],
    
    "June15": [
    { "name":"sanyi" , "content":"灵感来自上一条微博及👉信道是从听道来的，听道是从基督的话来的(罗马书 10:17 ​​​​​​​​" },
    { "name":"jingerfei" , "content":"mark一下这个评论 我最近在听刘志雄牧师的士师记 很有意思和意义​​​​" },
    { "name":"清唱myyounglove" , "content":"记不得是哪位牧师的讲道了。讲了培养敬虔后代的重要性。世界总要掳掠更多的灵魂，但基督徒要无比重视培养敬虔的后代。因此我们应该在孩童事工上，在家庭中，都要切实为孩童的生命负责，耶稣甚爱祂的小羊，我们也当如此爱他们。有历史书中大卫众子孙正面的劝勉和负面的教训，提醒我们教养孩童行当行的道​​​​" },
    { "name":"Future_默默Farm" , "content":"最近在听的《上帝的聖潔系列》史普羅牧師 (The Holiness of God by R.C. Sproul) 我们似乎更愿意谈上帝的慈爱和怜悯 而祂的圣洁让所有受造物都不得不掩面。链接: http://t.cn/AiNtWPMy 提取码: 8gwa​​​​" },
    { "name":"Rebecca蔡瓢瓢" , "content":"​​​​记得一位牧师说 神给我们各样的恩赐是为了让我们荣耀祂 如果我们不去使用甚至善用祂所给的恩赐 不努力去做 有一天祂会把恩赐收回 这个信息一直在提醒我 我所拥有的能力是为了荣耀神 所以现在基本上能做的工都不推辞 会尝试去做" }
    ],
    
    "June16": [
    { "name":"sanyi" , "content":"我小时和成长期里 听我爸大部分的说教 其实都是在主日学和青年班完成的，后来我长大了出了国，他也离开青年班去负责教会。现在常常想起他，都是他早晚花许多时间跪着祷告的样子。他也是普通的爸爸有很多缺点，但主是他最大的喜乐和毕生的追求，我很羡慕我这位地上的父亲和天上父亲的关系。希望能跑他跑过的路。​​​​" },
    { "name":"Future_默默Farm" , "content":"这对我是个很困难的问题。父母在我小时候离异了 我跟着我妈生活 我后来只见过他两次吧。看完你们的分享 我努力回想 但发现对父亲的记忆只剩一点零碎 就哭了。我从前一直自以为父母离异对我影响不大（没心没肺的我…我也确实没有像有些单亲家庭的孩子那么糟 感恩）然而我慢慢意识到在我成长的过程中父亲缺位对我的影响（尤其是男孩）比我想象的大得多。最大的影响是我缺少一个榜样 我无法通过地上父亲看到天上父亲的爱（我甚至很难开口叫爸爸？） 这让我的信仰很久都处在一个很挣扎的状态。但我很感恩 天父已经在逐渐地修复填补我的空缺 祂让我看到祂的爱是最大最好的，而且祂还要藉着我的经历带出祝福 我可以去帮助那些有同样情况的单亲家庭的孩子 也会让我更加珍惜和爱护以后自己的家庭。哈利路亚！​​​​" },
    { "name":"萌黑米的杰西卡" , "content":"我是我家第一代基督徒，爸爸还没信，但是他很支持我，有一次周天早上起来晚了，礼拜差点迟到，他对我说“既然去教会就认真点对待，别磨磨蹭蹭的，去了认真听”哈哈哈不知为啥就觉得他好可爱​​​​" },
    { "name":"xolovesss" , "content":"我家里反对我的信仰 所以我一直没有说过我已经受洗归基督了  希望神可以在我家做工 让家里人看到我的改变 我们的关系也可以破碎修复​​​​" },
    { "name":"哦惠惠惠惠丶" , "content":"​​​​家里一起聚会祷告的时候，唱诗歌 爸爸可以把全家人的调带跑偏，也是因为爸爸信主 我才有机会听五音不全的爸爸唱" },
    { "name":"上帝的shaniya" , "content":"哇！跟爸爸的故事很多呢，不论是天父爸爸还是地上的爸爸 小时候最喜欢坐在爸爸旁边听他给我讲 但以理书    四五岁的时候爸爸教我识谱，自己学唱诗歌      生病了，爸爸第一时间带我同心祷告，数不清主耶稣医治了我多少次，都是祷告即刻医治的 主的恩惠要一一地数，记看祂曾如何眷顾我们​​​​" },
    { "name":"晨飘飘" , "content":"信主这几年我一直在努力的跟父亲传福音，希望他有一天可以踏进教会，跟我们一起高深敬拜。不过，这是一个很令人难过的父亲节，今天我所在的教会被无限期关停，求主赐福，我们也能在家庭祭坛里让父亲感受主恩。求各地教会弟兄姐妹代祷​​​​" },
    { "name":"BoazRuth" , "content":"识字不多的时候就拿着圣经挨着我爸看，不认识的就问，因此比同龄人多认识了好多字[允悲]  还有那个时候我爸总是会在主日清晨的时候教会我一首简单一点的诗歌（感觉我爸也算是我的音乐启蒙老师了），长大一点，有段时间还要求我每天背一章《箴言》，晚上检查​​​​" },
    { "name":"周小铁coco" , "content":"受洗后，一直不敢和爸爸说基督的事，担心他不能理解我，又要争吵。这次他生病，就很自然的和他说耶稣爱你。他也会说天父看顾我。但福音并没有和他说了很全。​​​​" },
    { "name":"窗边豆荚" , "content":"我家就我爸不是基督徒……他还经常反对我妈去聚会，然后两个人经常为了信仰的事在家吵架​​​​" },
    { "name":"游蜉蝣" , "content":"​​​​爸爸是今年开始悔改认识神，端午假期妈妈教他背主祷文，晚上我们三个人一起祷告，最后由爸爸说主祷文结束，一开始不熟练，到后来假期结束的前一晚祷告中，他很顺利的说出来，结束祷告后，他开玩笑说：我背的这么顺利，还以为你妈妈会亲我一下[笑哈哈]（我🍋，但是很感恩！神比我更爱他，且是真的爱。之前爸爸可以说是名义上的基督徒，我有段时间很焦急，迫切祷告希望神能让他悔改，后来团契姐姐跟我说：神比你更爱他。那时候恍然大悟，到今年看到爸爸的改变，就很感恩，感谢天父❤️" }
    ],
    
    "June17": [
    { "name":"sanyi" , "content":"一位国内的小伙伴，是主日学老师，所有人都劝她应该去省会发展，对她的工作有更好的前景，可是每次祷告，神都把母会那群孩子托付给她，使她不忍离开。我常想起她的忠心，她的甘愿，这时常鼓舞我：不是我在哪里会对我未来更好，而是我在哪里对神的家更好。" }, 
    { "name":"jingerfei" , "content":"她像小太阳一样 发着光 温暖着身边的人 她啊 是上帝爸爸借着的那双手 还记得第一次她给我做拉手祷告的情形 也是因为她的爱 我受洗归主了 成了她所结的果子 她啊 一心想做起教会里青年团契 在她祷告和努力下 教会里的长辈终于开始注意到我们这批年轻人了 连教会的四楼都开始装修 留给年轻人了 她啊 是爱" },
    { "name":"滚滚少女_" , "content":"我有一个好朋友，她之前是xjs，后来由于禾场那边打仗就回来了。而且也因为某些情况，她目前在家工作。我们在高三毕业的yh里认识，大学期间一直彼此扶持。一起在大学生的团队里服侍，一起带yh，一起去dx。我们见证过彼此的属灵低谷，一起走过低谷，一起成长。她会鼓励我，也会帮助我，很感恩。​​​​" },
    { "name":"萌黑米的杰西卡" , "content":"​​​​带我信主的那位朋友，他从20岁就开始全职服事主，教会有段时间很困难，好几个月给他连工资都发不了。他原来上学时候是那种班上最好看，穿的最时尚的男生，可是自从生命被耶稣改变后，就完全不看重这些了。他很有才华，这些年有不少人给他介绍工作，但是他都没去。很感谢他一直以来在信仰上对我的陪伴" },
    { "name":"JOYJesusOthersYourself" , "content":"每个阶段都有不同的。真的，但我现在没有，身为组长，推着大家走真的很累了 期待家人一起同行 一起成长啊，肯付代价❤️​​​​" },
    { "name":"Qianmu的查经笔记" , "content":"​​​​屬靈小夥伴😔一直以來缺乏著，不知道BBN聖經廣播網、福音TV、佈道會講座算不算？或者像三一做的信仰分享time集合算不算，看到一群光照著的小夥伴分享信仰的故事，又感覺不至缺乏" },
    { "name":"ChoCkerC" , "content":"刚晚上跟她视完频，她问我我喜欢她什么，我说她非常爱上帝 非常可爱 非常善良 非常真诚 非常漂亮非常有气质，我跟她约定每天分享自己的读经内容和感想，就算结婚也不停息。​​​​" }
    ]
}