{
	"May17": [
    { "name":"sanyi" , "content":"[心]数了数，我们和你们中间的一些人，已经认识超过一年的时间了。过去一年多的时光里，我不论在欧洲、亚洲、澳洲...你们这群可爱的人儿仿佛就住在我家隔壁一样，心贴着心喜怒哀乐都很近，好多的头像我都熟悉，那些私信发过来，往上刷还有一年前的记录。透过分享信仰和你们隔着千山万水扶持着，原来也只隔着一个屏幕的距离。 接下来一个月，我有一个想法，想试试看能不能实现。 我打算做一个月的 #信仰分享time# ，因为我越来越希望这个微博里 不只留下我和我神的故事，我也想倾听和记录你们那些被“独家订制”的和神之间的私人故事。 我的神那么丰富和广大，我的经验实在有限，可祂的爱从四面八方涌进，我盼望再更多了解一些。[心]​​​​" }
    ],
    
    "May17": [
    { "name":"sanyi" , "content":"我的信仰背景是传统福音派的基督教家庭。我的母会规定成年才能受洗，所以我等到18岁就理所当然地受洗了。对我和我的父母而言 这就是一个顺理成章的过程，受洗礼像我的成人礼。也像一对青梅竹马长大的小孩们知道ta们以后有一天一定会结婚一样，只是时间早晚的问题。 我是在一个繁星满天的夏夜受洗的，点水礼，那天是七夕。​​​​" },
    { "name":"Future_默默Farm" , "content":"​​​​我跟你背景差不多 受洗也是看起来自然而然的事情。然而我现在越来越发现当时我的信仰并不扎实也不明白（简单说就是对于信仰都是在接受 却没有思考 似乎不少信N代都有这种情况）随后一些年神在我身上做了很多很多破碎的工作然后再重新建造（太长了…感谢神一直很爱我）还挺想以现在的光景再受洗一次hh" },
    { "name":"Qianmu的查经笔记" , "content":"往上数三代往左右数九族，没有一个基督徒，五年前突遇大劫变故…之后遇见第一个女孩传福音，第二个女孩传福音，被第三个传福音的弟兄同事以参加一个聚会为由带进教会的一场主日礼拜，从此留在了教会，觉得不是我来了，是我回来了…原本就是属于这里的，流浪了很久…终于回家了的确定—归入耶稣基督！​​​​" },
    { "name":"寅虎卯兔-" , "content":"在17年父亲节那天受洗~ 在那天我与耶稣同死同复活​​​​" },
    { "name":"ClassicalSynthia" , "content":"因为第一次祷告神就给超大的神迹，超过我所求的太多​​​​" },
    { "name":"滚滚少女_" , "content":"​​​​受洗是在我参加高中毕业生的营会的时候，那年明白信仰对我来说它是我自己的，而不是家庭信仰（从小家里就信主），明白我需要神，更明白十字架上的这份救恩。那个时候是在我很喜欢去的圣山上受洗（圣山是我们这边老一辈的人的称呼，因为在这里有很多的神迹）。" },
    { "name":"耶和华尼西7" , "content":"哇 我也是成年十八岁受洗！不过当时没有那种十八周岁受洗的说法 细想的话 应是十八岁之前的一段时间（多长忘记了）就很渴望受洗归入基督 看到自己满身污秽！很渴望很渴望改变 所以极度渴望改变成为受洗的契机吧  刚好那会快成人了 就近挑了个十八周岁生日的那天  且刚好主日！一辈子难忘记2016.12.18​​​​" },
    { "name":"周小铁coco" , "content":"哈哈哈哈，那时我因为喜欢一个人去了教会的青年聚会，然后两年了，那年觉得今年总要做点什么，考试应该也没有过，那就受洗吧，就去上了慕道班。​​​​" },
    { "name":"Zzzjulia" , "content":"​​​​我也是基督徒家庭里成长的孩子，受洗好像是理所当然的。但真的真的需要经历主，因为信仰一定是个人与主发生单独关系的" },
    { "name":"爱吃青菜的露仔" , "content":"我是在16岁的时候受的洗，算是母胎信仰，结合现在来看可能当时并没有很多了解十字架对我的救赎意义到底有多大，只是我觉得这是一件我人生种很重要很神圣的事情。记忆以来第一次全身浸泡在水里。走下河站稳的时候 水已经在我的肺部以上，胸口很呼吸困难，可当牧师开始带我做祷告时全身瞬间打通 感恩†​​​​" },
    { "name":"我的腿黑得发亮" , "content":"​​​​我和你差不多耶，只是我们教会没有规定要成年所以受洗要早一些。现在回想真的就是好顺理成章的一个事情[皱眉]" },
    { "name":"好青年舒小涵" , "content":"我信主是在人生最好的时候。大学毕业，身体健康，工作很好，收入很好，长相也不错，和当时还是男朋友的老公感情很好，走哪里都被关心被照顾，觉得每一天都是那么高兴。​​​​因为平日里有在医院做义工，认识了一些华侨，虽然都是癌症晚期病人，但是他们身上有我说不出的喜乐。他们喜欢我，有一天邀请我参加他们的敬拜，我就去了。在欢快的歌声中，我看着他们拍手唱歌，我的眼泪就止不住的流。我当时吓坏了，心想我也不难过啊，哭什么呢？后来一位阿姨告诉我说，这是圣灵感动。晚上聚会结束阿姨送了我本圣经，我晚上回去，人生中第一次打开圣经，看到的第一句话就是诗篇27篇:“耶和华是我的亮光，是我的拯救，我还怕什么呢？”这句话一下子击中我，我觉得这就是冥冥之中有一位神，要对我说的话。从此我就成为一名基督徒。也让我知道，尽管十几年前无忧无虑，神才是我真正的喜乐" },
    { "name":"光盐慧啊" , "content":"​​​​因为我想让自己属于祂" },
    { "name":"jingerfei" , "content":"​​​​小时候奶奶会带我去教会 我却流失了 后来一个很有爱的发着光的小伙伴给我传了福音 我是在我人生最艰难的时候 走投无路的时候去了教堂 我当时的祷告祂都应允了我 在我觉得全世界都抛弃我的时候 祂拉住了我 然后就受洗归主啦[心]" },
    { "name":"李彗星Mo" , "content":"​​​​一信一洗归入主基督的身体[心]感恩(≧∇≦)" },
    { "name":"Vivian__0519" , "content":"参加聚会生活两年了，明天受洗啦，感恩神一切的带领让我愿意去接受洗礼，也愿自己的灵命成长得到神的保守和祝福💚 💚​​​​" },
    { "name":"-Janice___" , "content":"今年受洗 想在20岁前给自己一个全新的开始​​​​" }
    ],
    
    "May18": [
    { "name":"sanyi" , "content":"​​​​去年在你们的见证下戒酒啦，这是我生命里一大转变 （详情微博指路O诸三一的part 1），二十岁之后的大好时光都在意大利，亚平宁半岛好喝不贵的葡萄酒滋养了我的小酒鬼胃，每日一小酌导致心里上瘾。戒酒这事里已经自我警戒几年，一直下不了决心，难度之大对我个人来说是靠意志不可能的事。只有神让它成为了现实，一晃眼戒酒也已经半年了。我喜欢倪柝声的《你若压橄榄成渣》里的那句“祢所收去的东西，祢以自己为代替”， 毕竟快乐和不快乐的时候我都有主可以分享了，因为祂 我拥有了不再需要酒精的自由。超感恩的。ps：个人习惯的改变只是神而来的个别领受。这是我个人特殊性，不对别人有效。我完全尊重他人喝酒的爱好，喝酒不贪杯、不误事就好 :D)" },
    { "name":"Future_默默Farm" , "content":"曾经的我极度自傲和以自我为中心 刺伤过很多身边的人 不知道如何表达情感（甚至不确定自己是否有情感…）一次一次刚硬地忽略祂要我回转的契机…终于我不知道怎么走下去 想起我原来还有一位上帝 我开始试着让祂来接手。我惊讶地发现我跪下祷告的时候开始流泪了 也感觉似乎可以渐渐用真心去付出爱了。一位传道人跟我说：能流泪的人心是软的。回顾我的经历和改变 其实我就是那个小儿子。回家真好。​​​​" },
    { "name":"Zzzjulia" , "content":"以前，信仰对于我来说是一种宗教行为，一种约束和克制。后来才明白信仰是在生活中体现出来的，是由内而外，发自心底的自然流露。​​​​" }
    ],
    
    "May19": [
    { "name":"sanyi" , "content":"Hillsong的《Still》。2016年是我人生里无比糟糕的一年，会整宿整宿不能睡然后早上五点起床去楼下公园跑步的那种。那一年神只给了我一个功课，我学到头破血流，就是祂让我学习放手，把紧紧抓住的一切都放掉，相信祂，把手交给祂。然后坦然接受那个属于我的十字架。谁不曾想过享受安逸的生活把苦难十字架远远推开呢，只是后来才明白原来真正的安息就在那古旧十架底下，原来在我的软弱里就是祂的大能。过了好几年才明白Tim Keller说的 约伯不知道为什么他受苦，只是他遇见了神，那就够了。直到我真行过阴暗低谷看见神的大光，那时感恩的泪流满面，原来是真的够了，我得着了最好的。“我要安静，知你是神。” 谢谢祢，透过风与浪，把我推向祢自己。​​​​"},
    { "name":"" , "content":"​​​​很喜欢听这首诗歌！无敌好听！我之前读神学的时候经常一个人跪在地下室听这首歌安静自己。 2015年，我很爱的姨妈因车祸去世，我一直走不出来。在低谷期很久很久，有一次在校园里边听诗歌边散步，听到《一粒麦子》，就哭了，哭着跪在林荫路上祷告。主我愿意，让自己像种子落在地里，失丧生命必反得生命" },
    { "name":"滚滚少女_" , "content":"​​​​" },
    { "name":"寅虎卯兔-" , "content":"​​​​【如果这一切出于你】 考试前 考场的路上 考试当天晚上自己在宾馆 考试结束后回学校 一直在伴随着我的歌 “当风雨来临的时候  我依然可以靠着祢 在水面上行走 在祷告中深深呼求 甚至失去语言 在祷告中深深呼求 直到见祢面 主啊 求祢保守我 生命在祢里面存留 主啊 求祢的宝血 厚厚的将我涂抹 ”" },
    { "name":"Future_默默Farm" , "content":"​​​​以斯拉的《十字架的传达者》 在我做一个人生中重要的祷告的时候 背景中奇妙地响起了这首诗歌 就哭了。我是罪人中的罪魁 但祂没有放弃我" },
    { "name":"萌黑米的杰西卡" , "content":"​​​​我最艰难一段时间每天都听《亲眼见到你》那首赞美，内心知道那种不好的状态会过去的，但就是不知道什么时候才会过去，每次一个人很安静的时候听那首歌，就觉得那个当下，我不是一个人在难过，祂在陪着我。" },
    { "name":"FreeHolly" , "content":"《今生跟随主耶稣》，第一次听到时候就是满满感动[泪]《燃烧新妇》和它齐名，大学团契特喜欢的歌[泪]​​​​" },
    { "name":"博涵Grace" , "content":"Broken Vessles “empty handed but not forsaken” 神把我攥紧的手打开 让我把手里最后两粒沙都扔掉 祂拿自己来代替 后来听到这首歌 这句词 开车大哭回家 再之后一切都好起来了​​​​" },
    { "name":"光盐慧啊" , "content":"​​​​刚刚还在想，现在一步步都是祂带领过来的，可我却失了方向，原来，还是要我藏身在那十架下面" },
    { "name":"我就是cool丸子" , "content":"​​​​【耶和华是爱】在感情失意时，在疾病中，常常听这首歌提醒自己耶和华是爱，一切临到自己的都有祂美善计划，也必领我到可安歇之处[心]" },
    { "name":"林希迪mandy" , "content":"​​​​有好多，相比于约书亚的安静，still更喜欢呢。还有如鹰展翅上腾，奔跑不放弃。听到这些旋律，最直接的反应就是不知道为什么，眼泪大颗大颗止不住地往下流，而这并不是伤心，就是圣灵在里面涌动，被touch到～" },
    { "name":"好青年舒小涵" , "content":"婚礼上选的歌，是诗篇23，当时有几个弟兄姊妹还问我，一般婚礼都选择盟约这样的歌曲，我确定要选这么“壮烈”的诗歌吗？若干年后，儿子牙牙学语时就能流利背出诗篇23，生活也在死茵的幽谷里徘徊，但是却真的一次又一次体会“也不怕遭害，因为你的仗你的杆都安慰我”。520，感谢主！也爱你啊三一妹妹！​​​​" },
    { "name":"Qianmu的查经笔记" , "content":"​​​​《敬拜的心》是我听懂约书亚乐团在唱什么的属灵歌曲…[音乐]无论要付什么代价…～曾经有一个人对我说过这句誓言…《后来》他消失在我的记忆了[音乐]无论要付什么代价，当我再次说我爱妳～我才知道这个「妳」是上帝……《敬拜的心》又让我听见《一次幸福的机会》……记忆update information " },
    { "name":"jingerfei" , "content":"是第一次去教会听到的《活出爱》 那天去教会 我不知道自己怀的什么样的心情 但是整场都哭的稀里哗啦 这首歌也成为我生命的开始​​​​" },
    { "name":"阿桑百合" , "content":"一生献于你！就是现在，想起这首歌，仍忍不住的掉下眼泪。  好多年过去了，那时，我还是个遗传的基督徒，那一天，我遇到极大极难的事，坐在诗班室，听弟兄姐妹唱这首歌，我当众泪流满面。  是的，是这极大极难的事将我推向神的。虽然直到现在，这根刺仍在，但是我己学会交托与信靠，主的恩典够我用！​​​​" },
    { "name":"甜心贝儿527" , "content":"感谢神总是在一次次患难之中，搀拉我们！" },
    { "name":"樱井啊呦呦呦zzz" , "content":"​​​​一粒麦子，如果这一切出于你，十字架的传达者，这都是听了以后泪如雨下的曲子😭" },
    { "name":"Zzzjulia" , "content":"​​​​我想也是《一粒麦子》吧，让基督得荣耀，就要完全掩埋自己，让祂掌管我们的人生。大概是十分喜欢这段经文吧[允悲]一年级的冬天就是这首歌陪伴的" }
    ],
    
    "June10": [
    { "name":"Future_默默Farm" , "content":"人的忘恩和悖逆&神的大能和信实（申命记1-13章）：<br>摩西一次又一次回忆重复神拯救以色列民出埃及和在旷野供应他们的恩典 提醒他们要尽心尽性爱神。然而即使如此 以色列百姓仍然硬着心 造偶像 吵着要回埃及 吵着要吃肉 看到敌人就退缩…但神还是供应怜悯他们 立下律例保护他们 守约带他们进入应许之地​​​​" }, 
    { "name":"张非比_" , "content":"士师记16章-人因神的拣选而变得特别 | 我以为参孙的头发是他力量的秘密所在，是特别的。殊不知头发终归不过是毛发而已。当参孙回转向神时，我才明白参孙的力量源泉不在头发，参孙的特别之处无关他本身。一切都在于神，在于神的拣选。" }, 
    { "name":"樱井啊呦呦呦zzz" , "content":"每一次寻求祂的帮助，来完成你无法完成的工作，你就是在预留空间让他参与。" },
    { "name":"张非比_" , "content":"士师记16章-人因神的拣选而变得特别 | 我以为参孙的头发是他力量的秘密所在，是特别的。殊不知头发终归不过是毛发而已。当参孙回转向神时，我才明白参孙的力量源泉不在头发，参孙的特别之处无关他本身。一切都在于神，在于神的拣选。" }
    ],
    "June17": [
    { "name":"sanyi" , "content":"一位国内的小伙伴，是主日学老师，所有人都劝她应该去省会发展，对她的工作有更好的前景，可是每次祷告，神都把母会那群孩子托付给她，使她不忍离开。我常想起她的忠心，她的甘愿，这时常鼓舞我：不是我在哪里会对我未来更好，而是我在哪里对神的家更好。" }, 
    { "name":"jingerfei" , "content":"她像小太阳一样 发着光 温暖着身边的人 她啊 是上帝爸爸借着的那双手 还记得第一次她给我做拉手祷告的情形 也是因为她的爱 我受洗归主了 成了她所结的果子 她啊 一心想做起教会里青年团契 在她祷告和努力下 教会里的长辈终于开始注意到我们这批年轻人了 连教会的四楼都开始装修 留给年轻人了 她啊 是爱" }
    ]
}